<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<%@ taglib uri="/WEB-INF/tlds/neoboardtaglib.tld" prefix="neo" %>    
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","02");
	application.setAttribute("gNavMenuDepth3","06");
	application.setAttribute("gNavMenuDepth4","03");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>             
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
					&gt; <span>열린경영</span>
                    &gt; <span>경영공시</span>
					&gt; <span>기타정보</span>
                    &gt; <span class="locanow">고객만족경영위원회 및 회의록</span>
				</div>
				<!--// location: end //-->
				
				<!--[2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_2_6.gif" alt="기타정보" /></h3>
				</div>
				<!--시작-->
				<div class="officer">
					<h4><img src="/images/management/sub02_2_6_5_ta.gif" alt="고객만족경영위원회 및 회의록"/></h4>
					<h5>목적</h5>
					<p>- 경영공시제도의 실효성 확보 및 고객헌장제도의 합리적 운영 도모 <br/>
					- 고객만족도 제고와 국민에게 봉사하는 기업상 정립을 위한 논의 및 의견을 수렴</p>
					<h5>운영</h5>
					<p>- 반기별 정기회의 및 필요 시 임시회의를 개최하며, 회의록 인터넷 게재</p>
					<h5>구성</h5>
					<p>- 외부위원 7명, 내부위원 5명으로 구성</p>
					<!--표-->
					<table class="chart2" summary="한국석유공사 고객만족경영위원회 구성원을 확인할 수 있습니다.">
					
					<caption>한국석유공사 고객만족경영위원회 구성원</caption>
					<col width="150px" />
					<col width="450px" />
					<col width="100px" />
					<thead>
					<tr>
					<th scope="col" class="first">구분</th>
					<th scope="col" colspan="3">구성 내역</th>
					</tr>
					</thead>
					<tbody>
					<tr>
					<td rowspan="3" class="first">외부위원 (7명)</td>
					<td>학 계</td>
					<td>2 명</td>
					</tr>
					<tr>
					<td>언론 및 소비자단체</td>
					<td>2 명</td>
					</tr>
					<tr>
					<td>업 계</td>
					<td>3 명</td>
					</tr>
					<tr>
					<td class="first">내부위원 (5명)</td>
					<td colspan="2" >석유개발, 석유비축, 에특융자, 석유정보 등 관련 부서장 5명</td>
					</tr>
					</tbody>
					</table>
					<!--//표-->
<!--				
					<p><strong>담당자 : 기획조정실 경영평가팀 류희찬 과장 (전화 : 031-380-2198)</strong></p>
					<p class="ctxt"><strong>제1차 고객만족경영위원회 회의록</strong></p>-->
					<!--표-->
<!--					<table class="chart6" summary="고객만족경영위원회 관련 리스트입니다.">
					<col width="150px" />
					<col width="550px" />
					<tr>
					<th class="table_right alice table_right_top"><img src="/images/management/sub02_2_6_5_table2_1.gif" alt="일 시" /></th>
					<td class="table_right_top" colspan="3">2008.7.24(목) 11:00~12:10 </td>
					</tr>
					<tr>
					<th><img src="/images/management/sub02_2_6_5_table2_2.gif" alt="장 소" /></th>
					<td>6층 소의실</td>
					</tr>
					<tr>
					<th><img src="/images/management/sub02_2_6_5_table2_3.gif" alt="참석위원" /></th>
					<td>- 조한규 위원장(방송통신심의위원회 전문위원), 강정화 위원(한국소비자연맹 사무총장), 임채운 위원(서강대 교수), 곽채기 위원(동국대 교수), 이양원 위원(SK(주) 상무), 최기형 위원(삼성물산 위원)<p>
- 석유정보센터장, 재무처장, 생산운영처장, 석유사업처장, 홍보실장</td>
					</tr>
					<tr>
					<th><img src="/images/management/sub02_2_6_5_table2_4.gif" alt="간 사" /></th>
					<td>간사 : 기획조정실장 (참석직원 : 경영평가팀장)</td>
					</tr>
					<tr>
					<th><img src="/images/management/sub02_2_6_5_table2_5.gif" alt="보고사항" /></th>
					<td class="table_right_bottom">2008년 고객만족도 향상계획수립(안) </td>
					</tr>
					</table> -->
					<!--//표-->
<!--					<dl>
						<dt>기획조정실장</dt>
						<dd>- 인사 및 고객만족경영위원회 외부위원 및 내부위원 소개<br/>
						- 고객만족경영위원회 목적 및 임무 설명<br/>
						- 위원장 선출이 호선임을 공지하고 위원들에게 위원장 추천 요청</dd>
					</dl>
					<dl>
						<dt>최기형 위원</dt>
						<dd>- 공사 사외이사 등을 역임했던 조한규 위원을 위원장으로 추천<br/>
						(*다른 외부위원들 재청)</dd>
					</dl>
					<dl>
						<dt>기획조정실장</dt>
						<dd>- 만장일치로 조한규 위원이 위원장으로 선출되었음을 확인</dd>
					</dl>
					<dl>
						<dt>조한규 위원장</dt>
						<dd>- 위원장 선출에 대한 답례 인사<br/>
						- 제1차 고객만족경영위원회 개회 선언<br/>
						- 금일 보고사항에 대한 진행 요청</dd>
					</dl>
					<dl>
						<dt>경영평가팀장 보고</dt>
						<dd>-「2008년 고객만족도 향상계획수립(안)」 보고</dd>
					</dl>
					<dl>
						<dt>조한규 위원장</dt>
						<dd>- 보고사항에 대하여 위원들의 의견제시 요청</dd>
					</dl>
					<dl>
						<dt>조한규 위원장</dt>
						<dd>- 보고사항에 대하여 위원들의 의견제시 요청</dd>
					</dl>
					<dl>
						<dt>최기형 위원</dt>
						<dd>- 공사 사외이사 등을 역임했던 조한규 위원을 위원장으로 추천<br/>
						(*다른 외부위원들 재청)</dd>
					</dl>
					<dl>
						<dt>기획조정실장</dt>
						<dd>- 고객의 요구사항이 없다고 해서 모든 고객이 만족한다는 것은 아니지만, 2007년도에 공사에서 에특융자 서비스 개선에 매우 노력한 결과 고객만족가 크게 증가함</dd>
					</dl>
					<dl>
						<dt>재무처장</dt>
						<dd>- 전체 융자규모는 확대되었으나 참여기업이 크게 증가됨에 따라 기업의 요구한 자금 대비 30%를 지원해주고 있는 상황임</dd>
					</dl>
					<dl>
						<dt>이양원 위원</dt>
						<dd>- 시추일정 등을 고려하면 현재 연간 분기 1회 정도의 심의회 횟수 증가가 필요하며, 연간 계획을 수립하여 시행하는 것을 제안함</dd>
					</dl>
					<dl>
						<dt>재무처장</dt>
						<dd>- 심의회는 2월, 5월, 9월, 11월 첫째주 금요일의 정기심의회와 필요시 개최되는 수시 심의회가 있으며, 전년도에는 총6회의 심의회가 있었음. 심의회는 기업의 사업일정을 최대한 고려하여 개최하고 있지만 기업 입장에서는 부족한 것이 사실임. 2008년도에는 심의회 개최 횟수 확대에 노력하겠음</dd>
					</dl>
					<dl>
						<dt>곽채기 위원</dt>
						<dd>- 고객만족활동 계획시 시스템적 접근과 함께 정부평가도 고려해야함<br/>
						- 구체적으로 전년도 석유개발부문 고객에 대한 고객만족도 조사를 최초 실시하였는데, 고객특성 분석이 필요<br/>
						- 본사 CS 조직 뿐만 아니라 현장 조직 필요<br/>
						- 서비스 접점에서 VOC를 수집하여 서비스를 점검, 개선하고 있는데, 이와는 별도로 서비스를 점검하는 제도 필요, 예로써 서비스 이행표준이 제대로 이행되고 있는지에 대한 실질적인 시스템 필요<br/>
						- 교육은 역량분석을 통하여 부족한 부분을 찾고 이 부문 향상을 위한 체계적 교육이 필요<br/>
						- 점검/피드백 부문에서도 자체조사 통한 고객만족도 자체평가 뿐만 아니라 학습활동을 통하여 고객만족활동에 대한 환류가 필요</dd>
					</dl>
					<dl>
						<dt>기획조정실장</dt>
						<dd>- 고객만족경영계획 수립시 석유개발 고객 특성에 대한 분석을 실시하였고, 직원 교육, 발표회, 워크숍을 석유개발고객 및 서비스 특성에 대하여<br/>
						사내 공감대 형성에 노력하였으며, 석유개발참여사인 고객에게 사업정보 제공 및 기술인력교육을 지원하여 해외 석유자원확대에 기여하고 있음<br/>
						- 말씀하신 고객헌장 이행실적 점검 부분에 대해서는 올해부터 고객헌장을 고객에게 발송하고 이에 대한 이행여부를 고객으로부터 직접 점검 받고 있음<br/>
						- 이외 말씀하신 내용에 대해서는 검토하고 계획을 수립하여 다음 위원회에 보고하겠음</dd>
					</dl>
					<dl>
						<dt>임채운 위원</dt>
						<dd>- 2007년도 공기업 고객만족도 조사 방식이 NCSI(공기업 고객만족도 지수)에서 PCSI(공공서비스 만족도지수)로 변경됨, 두 조사방식에는 차이가 있지만, 고객만족도를 제고하기 위해서는 고객서비스 프로세스를 중점적으로 개선해야 함<br/>
						- 또한 최근의 마케팅에서는 고객 충성도를 중시하고 있으나, 고객충성도 제고를 위해서도 프로세스 개선이 가장 중요함<br/>
						- VOC 시스템에서 칭찬에 대한 보상, 평가 반영 등은 정형화된 또는 계량화된 모델이 없는 상황임, 따라서 공사가 계획하고 있는 Think-You(油) 마일리지제는 보완 또는 개선 노력이 필요함</dd>
					</dl>
					<dl>
						<dt>강정화 위원</dt>
						<dd>- 일반국민 또는 소비자가 생각하는 기업이미지는 대외적으로 홍보되는 이미지임, 본인의 경우 공사에서 보내주는 각종 책자를 보게 됨, 그런데 그러한 책자의 디자인 제목, 편집 등이 유사해서 흥미를 가지기 힘듬, <br/>
						- 따라서 전문가 뿐만 아니라 일반인들에게 이슈화 될 수 있도록 다양한 정보를 흥미있게 만드는 것이 필요, 정보량이 많은 것보다 훨씬 효과적이라 생각함</dd>
					</dl>
					<dl>
						<dt>기획조정실장</dt>
						<dd>- 현재 페트로넷을 통해 다양한 정보를 제공하고 있으며, 최근에는 오피넷을 통해 주유소 가격 및 서비스 정보를 제공 중임</dd>
					</dl>
					<dl>
						<dt>석유정보센터장</dt>
						<dd>- 오피넷을 통하여 주유소 가격을 제공한 결과 주유소 간의 경쟁등으로 인해 유가 하락의 효과가 있는 것으로 생각됨</dd>
					</dl>
					<dl>
						<dt>임채운 위원</dt>
						<dd>- 주유소에 대하여 소비자 조사는 시행되고 있는가?</dd>
					</dl>
					<dl>
						<dt>석유정보센터장</dt>
						<dd>- 2008.3월에 오피넷 정보 제공을 시행하여 계속 보완해가는 작업 중이며 향후 설문조사 등을 통해 피드백할 예정임</dd>
					</dl>
					<dl>
						<dt>곽채기 위원</dt>
						<dd>- 고객만족도 조사에는 오피넷 정보가 포함되어 있지 않지만<br/>
						- 일반 국민에게는 오피넷이 석유공사의 석유정보를 대표하는 것으로 인식되고 있음. 따라서 주유소 가격정보 제공에 대한 서비스 품질에 대한 체계적 관리가 필요.<br/>
						이러한 것이 공사 이미지와 직결된 다고 생각하며, 정부경영평가시에도 고려될 것으로 생각됨</dd>
					</dl>
					<dl>
						<dt>기획조정실장</dt>
						<dd>- 위원님께서 말씀하신대로, 2007년 경영평가 시 오피넷 운영 계획 등을 보고하였으며 2008년 경영평가시에는 실적을 보고할 예정임</dd>
					</dl>
					<dl>
						<dt>석유정보센터장</dt>
						<dd>- 오피넷을 통해 특정 주유소의 가격정보는 물론이고 그 주유소에서 세차가능 등 부가서비스 정보를 제공하고 있으며, 유사석유 신고센타를 구축하여 운영 중<br/>
						- 그러나, 시행된지 3개월에 불과해서 가격정보에 대한 오류가 있음</dd>
					</dl>
					<dl>
						<dt>곽채기 위원</dt>
						<dd>- 서비스 모니터링이 필요하며, 국민이 서비스를 편리하게 이용할 수 있도록 시스템을 개편해야 함</dd>
					</dl>
					<dl>
						<dt>강정화 위원</dt>
						<dd>- 소비자 관점에서는 특정 주유소 가격이 낮다면, 그 주유소 석유 품질에 대해 의심할 수 있음, 따라서 오피넷에 가격 뿐만 아니라 유사 석유를 판매한 주유소 등에 대한 정보 제공도 필요함</dd>
					</dl>
					<dl>
						<dt>석유정보센터장</dt>
						<dd>- 유사석유를 포함한 석유품질까지 공사에서 관리하기는 어려우며, 전문적으로 석유품질을 조사 관리하는 기관이 있음</dd>
					</dl>
					<dl>
						<dt>곽채기 위원</dt>
						<dd>- 소비자 뿐만 아니라 주유소 간에도 상대방의 주유소 가격이 싸다면 품질에 대한 의문이 생길 수 있으므로 품질정보도 수집하여 제공하는 것도 좋아 보임</dd>
					</dl>
					<dl>
						<dt>조한규 위원장</dt>
						<dd>- 회의 참석 위원에 대한 감사 말씀과 다음 위원회에서 더욱 활발한 토의를 통해 석유공사의 고객 서비스 개선 및 기업이미지 제고에 도움이 되도록 활발한 활동 부탁<br/>
						- 공사의 외부위원 의견수렴을 위하여 회의 안건 또는 보고사항에 대한 상시 의견수렴제도(이메일, 전화)가 있음을 공지</dd>
					</dl>
					<p class="test"><strong>제1차 고객만족경영위원회 종료</strong></p>  -->
				  </div>
				
				  <neo:neoboardFacade parentUri="<%=request.getServletPath()%>" mode="list" bid="CUSMANMA" adminURL="" sessionName="USERSESSION"/>
	<div class="officer1">담당자 : 기획조정실 경영전략팀 (전화 : 031-380-2187)</div>					
				
				  <div class="infoCheck"><%@include file="/include/satisfy.jsp"%></div>				  
				<!--//끝-->
			</div>
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>