<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","01");
	application.setAttribute("gNavMenuDepth3","04");
	application.setAttribute("gNavMenuDepth4","03");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>        
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>
					&gt; <span>열린경영</span>
                    &gt; <span>윤리경영</span>
					&gt; <span>윤리규범</span>
                    &gt; <span class="locanow">행동강령</span>
				</div>
				<!--// location: end //-->
				
				<!-- [2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_1_4.gif" alt="윤리규범" /></h3>
				</div>
				<!--시작-->
				<div class="moralsRow">
					<h4><img src="/images/management/sub02_1_4_1_ta3.gif" alt="행동강령" /></h4>
					<div>
<style type="text/css">
div.moralsRow h5 { margin-top:20px; text-align:center; font-size:1em; }
div.active1 {padding-bottom:20px;}
div.active1 span {  display: block; padding:10px; margin:10px; border:solid 1px #d5d5d5; text-decoration:underline; text-align: center; }
div.active2 span { text-align:right; font-size:1em; float:right; }       
div.active2 p { padding-top:10px;}   
</style>  

<h5>제1장 총  칙</h5>       
<dl> 
	<dt>제1조(목적)</dt>  
	<dd>이 행동강령(이하 "강령"이라 한다)은 부패방지와 깨끗한 공직풍토 조성을 위하여 「부패방지 및 국민권익위원회의 설치와 운영에 관한 법률」(이하 "법"이라 한다) 제8조에 따라 한국석유공사(이하 "공사"라 한다)의 임직원(이하 ‘임직원’이라 한다)이 준수하여야 할 행동의 기준을 규정하는 것을 목적으로 한다. &lt;개정 2016.9.23.&gt;</dd>
	<dt>제1조의2(해석 및 적용기준)</dt>
	<dd>본 강령에서 명시적으로 규정하고 있지 않은 사항은 부패방지 및 깨끗한 공직 풍토 조성이라는 강령의 제정 취지에 부합되게 엄격하게 해석 및 적용되어야 한다.</dd>

	<dt>제2조(정의)</dt>
	<dd>
		강령에서 사용하는 용어의 정의는 다음과 같다.  &lt;개정 2016.6.10&gt;

		<ol>
		<li>
			1. "직무관련자"라 함은 임직원의 소관업무와 관련되는 자로서 다음  각목의 어느 하나에 해당하는 개인(임직원이 사인의 지위에 있는 경우에는 이를 개인으로 본다) 또는 단체를 말한다.
			<ol>
			<li>가. 공사에 대하여 민원사무를 신청 중에 있거나 신청하려는 것이 명백한 개인 또는 단체</li>
			<li>나. 인·허가, 검사, 감사, 단속, 지도 등의 대상인 개인 또는 단체</li>
			<li>다. 결정, 감정, 시험, 사정, 조정 등으로 직접 이익 또는 불이익을 받는 개인 또는 단체</li>
			<li>라. 공사와 계약을 체결하거나 체결하려는 것이 명백한 개인 또는 단체</li>
			<li>마. 기타 공사에 대하여 특정한 행위를 요구하거나 임직원의 직무상 권한의 행사 또는 불행사와 실질적인 이해관계를 가지는 개인 또는 단체</li>
			<li>바. 정책·사업 등의 결정 또는 집행으로 직접 이익 또는 불이익을 받는 개인 또는 단체</li>
			<li>사. 그 밖에 사장이 정하는 업무와 관련된 개인 또는 단체</li>
			</ol>
		</li>
		<li>
			2. "직무관련임직원"이라 함은 임직원의 직무수행과 관련하여 직접 이익  또는 불이익을 받는 다른 임직원으로서 다음 각목의 1에 해당하는 임직원을 말한다.
			<ol>
			<li>가. 임직원의 소관업무와 관련하여 직무상 명령을 받는 하급자</li>
			<li>나. 인사·예산·감사·상훈 또는 평가 등의 직무를 수행하는 임직원과 이와 직접 관련된 다른 임직원</li>
			<li>다. 사무를 위임·위탁하는 경우 그 사무의 위임·위탁 관계에 있는  임직원</li>
			<li>라. 그 밖에 사장이 정하는 임직원</li>
			</ol>
		</li>
		<li>
			3. "행동강령책임관"이라 함은 강령의 원활한 운영을 위한 책임담당자로서 윤리경영 담당부서장을 말하며 다음 각목에 해당하는 업무를 수행한다. 
			<ol>
			<li>가. 강령의 준수여부 점검, 평가에 관한 사항과 위반행위 신고·접수·처리 및 신고인의 보호에 관한 사항</li>
			<li>나. 강령의 교육·상담, 금전차용의 신고, 직무관련자와의 골프신고 등 자진신고에 관한 사항 및 기타 강령의 운영을 위하여 필요한 사항</li>
			</ol>
		</li>
		<li>
			4. "금품등"이란 다음 각 목의 어느 하나에 해당하는 것을 말한다.
			<ol>
			<li>가. 금전, 유가증권, 부동산, 물품, 숙박권, 회원권, 입장권, 할인권, 초대권, 관람권, 부동산 등의 사용권 등 일체의 재산적 이익</li>
			<li>나. 음식물·주류·골프 등의 접대·향응 또는 교통·숙박 등의 편의 제공</li>
			<li>다. 채무 면제, 취업 제공, 이권(利權) 부여 등 그 밖의 유형·무형의 경제적 이익 <개정 2016.9.23.></li>
			</ol>
		</li>
		<li>&lt;삭제 2016.9.23&gt;</li>
		<li>6. "최고윤리책임자"라 함은 윤리경영 담당 부서의 최고의사결정권자를 말한다. 이하 같다.</li>
		</ol>
	</dd>
	
	<dt>제3조(적용대상)</dt>
	<dd>강령은 공사의 임원(비상임이사는 제외한다. 이하 같다)과 직원(별정직 및 파견직 직원을 포함한다. 이하 같다)에게 적용한다. &lt;개정 2015.10.30&gt;</dd>

	<dt>제4조(준수의무와 책임)</dt>
	<dd>
		<ol>
		<li>① 임직원은 강령을 숙지하고 준수하여야 하며 위반 사항에 대하여는 그에 따른 책임을 진다.</li>
		<li>② 최고윤리책임자는 부패방지 및 깨끗한 공직풍토 조성과 강령의 준수를 담보하기 위하여 임직원에 대하여 별지 제1호 서식에 의한 "행동강령 이행 서약서", 별지 제2호 서식에 의한 "청렴계약 이행 서약서", 별지 제17호 서식에 의한 "반부패 청렴 서약서", 별지 제22호에 의한 "부정청탁 및 금품등 수수 금지 서약서" 및 기타 윤리경영 실천을 위한 서약서를 작성하게 할 수 있다. &lt;개정 2016.9.23&gt;</li>
		<li>③ 사장, 상임감사위원, 본부장 및 부서장은 제2항의 반부패 청렴 서약서를 작성하여야 한다. 반부패 청렴 서약서는 부득이한 사유가 없는 한 임명 후 2주 이내에 서약하여야 한다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제4조의2(이해충돌회피)</dt>
	<dd>
		<ol>
		<li>① 임직원은 직무를 수행함에 있어 공사의 이해 상충되는 행위를 회피하도록 노력해야한다. </li>
		<li>② 임직원은 공사와 개인 또는 부서간의 이해가 상충될 경우에는 공사의 이익을 우선적으로 고려하여야 한다. </li>
		</ol>
	</dd>

	<dt>제4조의3(공정한 거래)</dt>
	<dd>
		<ol>
		<li>① 임직원은 공사가 시행하는 공사·용역·물품구매 등의 입찰 및 계약체결 등에 있어서 자격을 구비한 모든 개인 또는 단체에게 평등한 기회를 부여하여야 하며, 공사 퇴직자 또는 퇴직자 운영단체에게 특혜를 부여하여서는 아니 된다. </li>
		<li>② 모든 거래는 상호 대등한 위치에서 공정하게 수행하되 공개적이고 일상적인 업무장소에서 투명하게 이루어지도록 한다. </li>
		<li>③ 임직원은 거래상 우월적인 지위를 이용하여 금품 등을 요구하거나 불공정한 거래조건 강요, 경영간섭 등 부당한 요구를 해서는 아니 된다.</li>
		</ol>
	</dd>

	<dt>제4조의4(국제규범의 준수 등)</dt>
	<dd>임직원은 해외사업 추진 시 국제규범 및 현지법규를 준수하고 현지문화와 거래관행을 존중하여야 하며, 공사의 품위를 훼손시키는 일체의 행위를 하여서는 아니된다. &lt;개정2013.10.31&gt;</dd>
</dl>

<h5>제2장 공정한 직무수행</h5>
<dl>
	<dt>제5조(특혜의 배제)</dt>
	<dd>임직원은 직무를 수행함에 있어 지연·혈연·학연·종교·퇴직자 등을 이유로 특정인에게 특혜를 주거나 특정인을 차별하여서는 아니 된다. &lt;개정 2015.10.30&gt;</dd>

	<dt>제6조(알선·청탁 등의 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 자기 또는 타인의 부당한 이익을 위하여 다른 임직원의 공정한 직무수행을 저해하는 알선·청탁 등을 하여서는 아니 된다. </li>
		<li>② 임직원은 직무수행과 관련하여 자기 또는 타인의 부당한 이익을 위하여 직무관련자를 다른 직무관련자 또는 법 제2조 제3호의 규정에 의한 공직자에게 소개하여서는 아니 된다. &lt;개정 2016.9.23&gt;</li>
		<li>③ 알선·청탁을 받은 임직원은 제31조제2항의 절차에 따라 행동강령책임관에게 지체 없이 신고하여야 한다.</li>
		</ol>
	</dd>

	<dt>제6조의2(알선·청탁 위험 업무)</dt>
	<dd>
		<ol>
		<li>① 공사감독 등 특정업무를 수행하는 직원은 보직연한을 정하여 운용하여야 한다. </li>
		<li>② 제1항의 특정업무와 보직연한은 「인사규정시행세칙」에서 정한다. </li>
		</ol>
	</dd>

	<dt>제7조(인사 청탁  등의 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 자신의 임용·승진·전보 등 인사에 관하여 부당한 영향을 미치기 위하여 타인으로 하여금 인사업무를 담당하는 자에게 청탁을 하게 하여서는 아니 된다. </li>
		<li>② 임직원은 직위를 이용하여 다른 임직원의 임용·승진·전보 등 인사에 부당하게 개입하여서는 아니 된다. </li>
		<li>③ 인사 청탁을 받은 임직원은 제31조제2항의 절차에 따라 행동강령책임관에게 지체 없이 신고하여야 한다.</li>
		</ol>
	</dd>

	<dt>제8조(이해관계 직무의 회피)</dt>
	<dd>
		<ol>
		<li>
			① 임직원은 자신이 수행하는 직무가 자신, 자신의 직계 존속·비속, 배우자 및 배우자의 직계 존속·비속의 금전적 이해와 직접적인 관련이 있거나 다음 각 호의 어느 하나에 해당하는 자가 직무관련자인 경우에는 그 직무의 회피 여부 등에 관하여 직근 상급자 또는 행동강령책임관과 상담한 후 처리하여야 한다. 다만, 최고윤리책임자가 공정한 직무수행에 영향을 받지 아니한다고 판단하여 정하는 단순 민원업무의 경우에는 그러하지 아니하다. &lt;개정 2016.9.23
&gt; 
			<ol>
			<li>1. 친족(「민법」 제777조에 의한 8촌 이내의 혈족, 4촌 이내의 인척, 배우자를 말한다. 이하 같다)</li>
			<li>2. 자신이 2년 이내에 재직하였던 단체 또는 그 단체의 대리인</li>
			<li>3. 100만원 이상의 금전거래가 있는 자</li>
			<li>4. 배우자, 자신의 직계 존속·비속과 형제자매, 배우자의 직계존속과 형제자매가 임원으로 재직하고 있는 영리를 목적으로 하는 기관·단체</li>
			<li>5. 소속 기관의 퇴직임직원으로서 퇴직 전 5년간 같은 부서에서 근무하였던 자 </li>
			<li>6. 학연, 지연, 종교, 직연 또는 채용동기 등 지속적인 친분 관계가 있어 공정한 직무수행이 어렵다고 판단되는 자</li>
			<li>7. 최근 2년 이내에 인·허가, 계약의 체결, 정책·사업의 결정 또는 집행 등 직무수행으로 직접적인 이익을 주었던 자 중 지속적인 친분 관계가 형성되어 공정한 직무수행이 어렵다고 판단되는 자</li>
			</ol>
		</li>
		<li>② 제1항의 규정에 의한 상담요청을 받은 직근상급자 또는 행동강령책임관은 당해 임직원이 그 직무를 계속 수행하는 것이 적절하지 아니하다고 판단되는 경우에는 최고윤리책임자에게 보고하여야 한다. 다만, 직근상급자가 그 권한의 범위 안에서 당해 임직원의 직무를 일시적으로 재배정할 수 있는 경우에는 당해 직무를 재배정하고 최고윤리책임자에게 보고하지 아니할 수 있다. &lt;개정 2016.6.10&gt;</li>
		<li>③ 제2항의 규정에 의한 보고를 받은 최고윤리책임자에게 직무가 공정하게 처리될 수 있도록 인력을 재배치하는 등 필요한 조치를 하여야 한다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제9조(공정한 직무수행을 저해하는 지시 등에 대한 처리)</dt>
	<dd>
		<ol>
		<li>① 임직원은 하급자에게 자기 또는 제3자의 이익을 도모할 목적으로 법령이나 규정에 위반하여 공정한 직무수행을 저해하는 지시를 하여서는 아니 되고, 공정한 직무수행을 저해하는 지시인지 여부는 다음 각 호의 기준에 따라 판단하며, 구체적인 유형은 별표1과 같다. &lt;개정 2015.10.30&gt; 

			<ol>
			<li>1. 법령, 사규·업무지침 등에 위반되는 지시인지 여부</li>
			<li>2. 유관기관 및 거래업체에 재산상 손해를 입힐 수 있는 지시인지 여부 </li>
			<li>3. 공적이익이 아닌 사적이익을 추구하는 지시인지 여부 </li>
			<li>4. 지위 또는 권한을 남용하는 지시인지 여부 </li>
			<li>5. 그 밖에 현저히 불합리한 행위를 강제하는 지시인지 여부 </li>
			</ol>
		</li>
		<li>② 제1항의 경우 공정한 직무수행을 저해하는 지시를 받은 하급자는 그  사유를 별지 제3호 서식 또는 전자우편 등의 방법으로 당해 상급자에게 소명하고 지시에 따르지 아니할 수 있다. &lt;개정 2016.9.23&gt;</li>
		<li>③ 제2항의 규정에 의한 지시의 불이행에도 불구하고 같은 지시가 계속될 경우에는 별지 제19호 서식 또는 전자우편 등의 방법으로 즉시 최고윤리책임자에게 보고하거나 행동강령책임관과 상담하여야 한다. &lt;개정 2016.9.23&gt;</li>
		<li>④ 제3항의 규정에 의한 상담을 하는 행동강령책임관은 지시의 내용을 확인하여 지시의 취소나 변경이 필요하다고 인정되는 경우에는 이를 최고윤리책임자에게 보고하여야 한다. &lt;개정 2016.6.10&gt;</li>
		<li>⑤ 제3항 또는 제4항의 규정에 의한 보고를 받은 최고윤리책임자는 필요하다고 인정되는 경우에는 지시의 취소·변경 등 적절한 조치를 하여야 한다. 이 경우 공정한 직무수행을 저해하는 지시에 대하여 제2항의 규정에 의한 불이행에도 불구하고 같은 지시를 반복하는 상급자에 대하여는 징계 등 필요한 조치를 할 수 있다. &lt;개정 2016.6.10&gt;</li>
		<li>⑥ 임직원은 제2항에 따른 지시불이행을 이유로 어떠한 차별이나 불이익을 받지 아니한다.</li>
		</ol>
	</dd>

	<dt>제10조(예산의 목적 외 사용 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 출장비·업무추진비 등 업무수행을 위한 예산을 목적 외의 용도로 사용함으로써 공사에 대하여 재산상 손해를 가하여서는 아니된다. </li>
		<li>② 업무추진비 등 업무수행 관련비용은 원칙적으로 법인카드로 집행하여야 한다. </li>
		</ol>
	</dd>

	<dt>제11조(정치인 등의 부당한 요구에 대한 처리)</dt>
	<dd>
		<ol>
		<li>① 임직원이 공무원, 정치인 또는 정당 등으로부터 부당한 직무수행을 강요받거나 부당한 청탁을 받은 경우에는 별지 제20호 서식 또는 전자우편 등의 방법으로 최고윤리책임자에게 보고하거나 행동강령책임관과 상담한 후 조치하여야 한다. &lt;개정 2016.9.23&gt;</li>
		<li>② 제1항의 규정에 의한 보고를 받은 최고윤리책임자 또는 상담을 한 행동강령책임관은 당해 임직원이 공정한 직무수행을 할 수 있도록 적절한 조치를 하여야 한다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>
</dl>

<h5>제3장 부당이득의 수수 금지 등</h5>
<dl>
	<dt>제12조(이권개입 등의 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 직위를 이용하여 부당한 이익을 얻거나 타인이 부당한 이익을 얻도록 하여서는 아니 된다.</li>
		<li>②임직원은 자기 또는 타인의 부당한 이익을 위하여 공사 또는 자신의 직위를 이용하거나 타인으로 하여금 이용하게 하여서는 아니 된다. </li>
		</ol>
	</dd>

	<dt>제12조의2(직위의 사적 이용 금지)</dt>
	<dd>임직원은 직무의 범위를 벗어나 사적이익을 위하여 소속 기관의 명칭이나 직위를 공표·게시하는 등의 방법으로 이용하거나 이용하게 해서는 아니 된다.  </dd>

	<dt>제13조(공용재산의 사적사용·수익 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 업무용 차량, 각종 사업용 또는 사무용으로 사용되는 물품 기타 동산, 부동산, 지적재산권 등 공사의 재산과 공사 예산의 사용으로 제공되는 항공마일리지, 적립포인트 등 부가서비스를 정당한 사유 없이 사적인 용도로 사용·수익하여서는 아니 된다. &lt;개정 2016.9.23&gt; </li>
		<li>② 제 1항의 규정에 의거, 관련 비위행위의 적발시 공용재산 사적 사용 및 취득 비용 전액(공용 재산상 손해의 원금 및 이자비용 포함, 피해액의 3배 이내에서 환수 조치 가능)을 환수 조치 할 수 있다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제14조(미공개 정보를 이용한 거래 등의 제한)</dt>
	<dd>임직원은 직무수행과 관련 하여 알게 된 미공개 정보를 이용하여 주식 등 유가증권·부동산 등과 관련된 재산상 거래 또는 투자를 하거나 타인에게 그러한 정보를 제공하여 재산상 거래 또는 투자를 돕는 행위를 하여서는 아니 된다. &lt;개정2013.10.31&gt;</dd>

	<dt>제14조의2(직무관련기업의 유가증권 거래 제한 등)</dt>
	<dd>석유자원개발, 석유비축, 유통구조개선 및 관련업무에 종사하는 임직원은 직무관련기업의 유가증권과 관련된 재산적 거래 또는 투자를 하여서는 아니되며, 불가피한 사정으로 재산적 거래나 투자를 해야 하는 경우에는 사전에 그 사유를 별지 제18호 서식에 따라 최고윤리책임자에게 보고하여야 한다. &lt;개정 2016.6.10&gt;</dd>

	<dt>제15조(금품등의 수수 금지)</dt>
	<dd>
		<ol>
		<li>① 임직원은 직무 관련 여부 및 기부·후원·증여 등 그 명목에 관계없이 동일인으로부터 1회에 100만원 또는 매 회계연도에 300만원을 초과하는 금품등을 받거나 요구 또는 약속해서는 아니 된다.</li>
			
		<li>② 임직원은 직무와 관련하여 대가성 여부를 불문하고 제1항에서 정한 금액 이하의 금품등을 받거나 요구 또는 약속해서는 아니 된다.</li>
		
		<li>
			③ 제24조의 외부강의등에 관한 사례금 또는 다음 각 호의 어느 하나에 해당하는 금품등은 제1항 또는 제2항에서 수수(收受)를 금지하는 금품등에 해당하지 아니한다. 
				
			<ol>
			<li>1. 공공기관의 장이 소속 임직원이나 파견 임직원에게 지급하거나 상급자가 위로·격려·포상 등의 목적으로 하급자에게 제공하는 금품등</li>
			<li>2. 원활한 직무수행 또는 사교·의례 또는 부조의 목적으로 제공되는 음식물·경조사비·선물 등으로서 별표 3에서 정하는 가액 범위 안의 금품등</li>
			<li>3. 사적 거래(증여는 제외한다)로 인한 채무의 이행 등 정당한 권원(權原)에 의하여 제공되는 금품등</li>
			<li>4. 임직원의 친족이 제공하는 금품등</li>
			<li>5. 임직원과 관련된 직원상조회·동호인회·동창회·향우회·친목회·종교단체·사회단체 등이 정하는 기준에 따라 구성원에게 제공하는 금품등 및 그 소속 구성원 등 임직원과 특별히 장기적·지속적인 친분관계를 맺고 있는 자가 질병·재난 등으로 어려운 처지에 있는 임직원에게 제공하는 금품등</li>
			<li>6. 임직원의 직무와 관련된 공식적인 행사에서 주최자가 참석자에게 통상적인 범위에서 일률적으로 제공하는 교통, 숙박, 음식물 등의 금품등</li>
			<li>7. 불특정 다수인에게 배포하기 위한 기념품 또는 홍보용품 등이나 경연·추첨을 통하여 받는 보상 또는 상품 등</li>
			<li>8. 그 밖에 사회상규(社會常規)에 따라 허용되는 금품등</li>
			</ol>
		</li>
		<li>④ 임직원은 제3항제5호에도 불구하고 같은 호에 따라 특별히 장기적·지속적인 친분관계를 맺고 있는 자가 직무관련자 또는 직무관련임직원으로서 금품등을 제공한 경우에는 그 수수 사실을 별지 제9호 서식에 따라 최고윤리책임자에게 신고하여야 한다.</li>
		<li>⑤ 임직원은 자신의 배우자나 직계 존속·비속이 자신의 직무와 관련하여 제1항 또는 제2항에 따라 임직원이 받는 것이 금지되는 금품등(이하 "수수 금지 금품등"이라 한다)을 받거나 요구하거나 제공받기로 약속하지 아니하도록 하여야 한다.</li>
		<li>⑥ 임직원은 다른 임직원에게 또는 그 임직원의 배우자나 직계 존속·비속에게 수수 금지 금품등을 제공하거나 그 제공의 약속 또는 의사표시를 해서는 아니 된다.</li>
		<li>⑦ 임직원은 공사의 이익을 목적으로 직무와 관련이 있는 공무원 또는 정치인 등에게 금품등을 제공하거나 그 제공의 약속 또는 의사표시를 해서는 아니 된다. 다만, 제3항 각 호에서 정한 경우는 제외한다. &lt;본조 개정 2016.9.23&gt;</li>
		</ol>
	</dd>

	<dt>제15조의2(직무관련자에 대한 협찬 요구 제한)</dt>
	<dd>
		<ol>
		<li>① 임직원은 체육대회, 불우이웃돕기를 위한 행사, 동호인 활동 등의 공사의 예산을 사용한 각종 행사를 진행하면서 직무관련자에게 직위를 이용하여 협찬을 요구하여서는 아니 된다. 다만, 직무관련자와 공동으로 행사를 진행하는 경우는 제외한다. </li>
		<li>② 제1항에 따른 협찬이란 행사의 진행에 직간접적으로 필요한 경비·물품·용역·인력 또는 장소를 제공받는 것을 의미한다. [본조신설2014.10.31]</li>
		</ol>
	</dd>

	<dt>제16조 &lt;삭제 2016.9.23&gt;</dt>
	<!-- dd>
		<ol>
		<li>① 임직원은 국내외 공무원 또는 정치인 등(「국제상거래에 있어서 외국공무원에 대한 뇌물방지법」제2조에 따른 ‘외국공무원 등’을 포함한다)에게 직간접적으로 정당하지 못한 금품 등을 제공하여서는 아니 된다. 다만, 제15조 제1항 단서에서 정한 금품 등의 경우에는 그러하지 아니하다.</li>
		<li>② 임직원은 상호간 금품등을 제공해서는 아니된다. 다만, 제15조제2항 단서에서 정한 금품의 경우에는 그러지 아니하다. </li>
		</ol>
	</dd-->

	<dt>제16조의2 &lt;삭제 2016.9.23&gt;</dt>
	<!-- dd>
		<ol>
		<li>① 제16조의 규정에도 불구하고 공무원이 공사의 위원회에 참석한 경우에는 「정부예산 및 기금운용 계획 집행지침」 범위 내에서 회의수당 및 여비를 지급할 수 있다. </li>
		<li>② 제1항에 따라 공무원에게 여비를 지급하는 경우 「공무원 여비업무 처리기준」에 따라 지급하여야 한다. </li>
		<li>③ 공사 위원회의 위원이 아닌 공무원이 위원회에 대리참석 하는 경우에는 위원인 공무원이 작성한 위임장을 제출받아야 한다. </li>
		<li>④ 제1항에 따른 회의수당 또는 여비는 참석자의 계좌로 입금하여야 한다. </li>
		</ol>
	</dd-->

	<dt>제17조 &lt;삭제 2016.9.23&gt;</dt>
	<!-- dd>임직원은 배우자 또는 직계  존·비속이 제15조의 규정에 의하여 수령이 금지되는 금품 등을 받지 아니하도록 하여야 한다.</dd-->

	<dt>제18조(금전의 차용금지 등)</dt>
	<dd>
		<ol>
		<li>① 임직원은 직무관련자 또는 직무 관련임직원(직무관련자나 직무관련임직원이 친족인 경우는 제외한다. 이하 이 조에서 같다)에게 금전을 차용하거나 차용해주어서는 아니 되며 부동산을 무상(대여의 대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다. 이하 같다)으로 대여하거나 대여 받아서는 아니 된다. 다만, 「금융실명거래 및 비밀보장에 관한 법률」제2조제1호에 따른 금융회사등으로부터 통상적인 조건으로 금전을 빌리는 경우는 제외한다. &lt;개정 2016.9.23&gt;</li>
		<li>② 제1항 본문의 규정에 불구하고 직무관련자 또는 직무관련임직원에게 금전을 차용하거나 차용해주는 것과 부동산을 무상으로 대여하거나 대여 받고자 하는 임직원은 행동강령책임관에게 별지 제4호 서식에 의하여 신고하여야 한다. </li>
		</ol>
	</dd>

	<dt>제19조(청렴한 계약의 체결 및 이행)</dt>
	<dd>
		<ol>
		<li>① 임직원은 공사에서 시행하는  입찰, 계약 및 계약이행 등에 있어서 관계법령에 규정된 절차에 따라 공정하고 투명하게 업무를 수행하여야 한다.</li>
		<li>② 임직원은 제1항의 입찰, 계약 및 계약이행 등의 과정에서 거래상의 우월적인  지위를 이용하여 금지된 금품 등을 요구하거나 불공정한 거래조건의 강요, 경영간섭 등 부당한 요구를 하여서는 아니 된다.</li>
		<li>③ 임원은 그 직위에 임용되기 전 민간부문에서 재직하였던 법인이나 단체를 대상으로 공사 또는 물품구입의 계약 관련 특혜를 주어서는 아니된다.  &lt;신설 2015.10.30&gt;</li>
		</ol>
	</dd>
</dl>

<h5>제4장 정보 및 재무관리의 투명성</h5>
<dl>
	<dt>제20조(정당하고 투명한 정보의 획득 및 관리)</dt>
	<dd>직원은 모든 정보를 정당한 방법으로 입수하여 정확하게 기록 보고하여야 하며 특정개인이나 단체의 이익을 위하여 정보를 조작하거나 멸실하여서는 아니 된다. </dd>

	<dt>제21조(투명한 회계 관리)</dt>
	<dd>임직원은 관련법령과 일반적으로 인정된  회계원칙 등에 따라 사실에 근거하여 정확하고 투명하게 회계를 관리하여야 한다.</dd>

	<dt>제22조(정보의 유출 금지)</dt>
	<dd>임직원은 직무수행과 관련하여 취득한 중요한 정보를 사장의 사전허가나 승인 없이 제3자에게 누설하여서는 아니 된다. </dd>

	<dt>제23조(투명한 정보의 공개)</dt>
	<dd>정보공개를 담당하는 임직원은 경영의 투명성 확보 및 대외관계의 신뢰성 구축을 위하여 경영일반, 재무, 인적자원 현황 및 관련사규 등 경영정보에 대하여 홈페이지 등에 공개하여야 한다. </dd>
</dl>

<h5>제5장 건전한 공직풍토의 조성</h5>
<dl>
	<dt>제24조(외부강의등의 사례금 수수 제한)</dt>
	<dd>
		<ol>
		<li>① 임직원은 자신의 직무와 관련되거나 그 지위ㆍ직책 등에서 유래되는 사실상의 영향력을 통하여 요청받은 교육ㆍ홍보ㆍ토론회ㆍ세미나ㆍ공청회 또는 그 밖의 회의 등에서 한 강의ㆍ강연ㆍ기고 등(이하 “외부강의등”이라 한다)의 대가로서 별표 2에서 정하는 금액을 초과하는 사례금을 받아서는 아니 된다. </li>
		<li>② 임직원은 외부강의등을 할 때에는 외부강의등의 요청 명세 등을 최고윤리책임자에게 미리 별지 제5호 서식에 따라 신고하여야 한다. 다만, 외부강의등을 요청한 자가 국가나 지방자치단체인 경우에는 그러하지 아니하다. </li>
		<li>③ 임직원은 제2항에 따른 신고를 할 때 상세 명세 또는 사례금 총액 등을 미리 알 수 없는 경우에는 해당 사항을 제외한 사항을 신고한 후 외부강의등을 마친 날부터 2일 이내에 보완하여야 한다.</li>
		<li>④ 임직원은 제2항 본문에 따라 외부강의등을 미리 신고하는 것이 곤란한 경우에는 그 외부강의등을 마친 날부터 2일 이내에 별지 제5호 서식에 따라 신고하여야 한다.  </li>
		<li>⑤ 최고윤리책임자는 제2항에 따라 임직원이 신고한 외부강의등이 공정한 직무수행을 저해할 수 있다고 판단하는 경우에는 그 외부강의등을 제한할 수 있다.</li>
		<li>⑥ 임직원은 제1항에 따른 금액을 초과하는 사례금을 받은 경우에는 최고윤리책임자에게 신고하고, 제공자에게 그 초과금액을 지체 없이 반환하여야 한다.</li>
		<li>⑦ 임직원은 제6항에 따라 초과금액을 반환한 경우에는 증명자료를 첨부하여 별지 제10호 서식으로 그 반환 비용을 최고윤리책임자에게 청구할 수 있다.</li>
		<li>⑧ 임직원은 연 10회, 월 3회를 초과하여 대가를 받고 외부강의등을 하려는 경우에는 미리 최고윤리책임자의 승인을 받아야 한다. 다만, 국가나 지방자치단체에서 요청하거나 겸직허가를 받고 수행하는 외부강의등은 그 횟수에 포함하지 아니한다.</li>
		<li>⑨ 외부강의등을 하는 자는 인사규정시행세칙 제20조의4에 따라 복무처리를 하여야 하며, 외부활동시 공사의 명예를 실추시키는 발언이나 공익에 반하는 행동을 삼가야 한다.</li>
		<li>⑩ 윤리경영담당부서에서는 별지 제 15호 서식 외부활동 신고대장을 작성ㆍ비치하여야한다. &lt;본조 개정 2016.9.23.&gt;</li>
		</ol>
	</dd>
	
	<dt>제24조의2(초과사례금의 신고방법 등)</dt>
	<dd>
		<ol>
		<li>① 임직원은 별표2에서 정한 금액을 초과하여 외부강의등의 사례금(이하 “초과사례금”이라 한다)을 받은 경우에는 초과사례금을 받은 사실을 안 날부터 2일 이내에 별지 제21호 서식으로 최고윤리책임자에게 신고하여야 한다.</li>
		<li>② 제1항에 따른 신고를 받은 최고윤리책임자는 초과사례금을 반환하지 아니한 임직원에 대하여 신고사항을 확인한 후 7일 이내에 반환하여야 할 초과사례금의 액수를 산정하여 해당 임직원에게 통지하여야 한다. </li>
		<li>③ 제2항에 따라 통지를 받은 임직원은 지체 없이 초과사례금(신고자가 초과사례금의 일부를 반환한 경우에는 그 차액으로 한정한다)을 제공자에게 반환하고 그 사실을 최고윤리책임자에게 알려야 한다. &lt;본조 신설 2016.9.23.&gt;</li>		
		</ol>
	</dd>

	<dt>제25조(건전한 경조사 문화의 정착)</dt>
	<dd>
		<ol>
		<li>① 임직원은 건전한 경조사 문화의    정착을 위하여 솔선수범하여야 한다.</li>
		<li>
			② 임직원은 직무관련자에게 경조사를 통지하여서는 아니 된다. 다만, 다음 각호의 1에 해당하는 경우에는 그러하지 아니하다. &lt;개정 2016.9.23&gt; 
			<ol>
			<li>1. 친족에게 알리는 경우</li>
			<li>2. 현재 근무하고 있거나 과거에 근무하였던 기관의 소속 직원에게 알리는 경우</li>
			<li>3. 신문, 방송 또는 제2호에 따른 직원에게만 열람이 허용되는 내부통신망 등을 통하여 알리는 경우</li>
			<li>4. 임직원 자신이 소속된 종교단체ㆍ친목단체 등의 회원에게 알리는 경우 </li>
			</ol>
		</li>
		<li>
			③ &lt;삭제 2016.9.23.&gt;
		</li>
		</ol>
	</dd>

	<dt>제26조(골프 등 부적절한 사적 접촉 제한)</dt>
	<dd>
		<ol>
		<li>① 임직원은 공사ㆍ용역ㆍ물품구매의 입찰ㆍ계약 등 소관업무 수행과 관련하여 직무관련자와 골프를 같이 하여서는 아니 된다. 다만, 부득이한 사정으로 골프를 같이 하는 경우에는 사전에 신고하여야 하며, 사전 신고를 하기 어려운 특별한 사유가 있는 경우에는 사후에 즉시 신고하여야 한다. </li>
		<li>② 제1항의 규정에 의한 신고는 별지 제6호 서식에 의하여 행동강령책임관에게 신고하여야 하며, 행동강령책임관은 신고내용을 최고윤리책임자에게 보고하고, 이를 별지 제 7호 서식에 의하여 관리하여야 한다. &lt;개정 2016.6.10&gt;</li>
		<li>③ 임직원은 경제적 이익을 취할 목적으로 직무관련자와 마작ㆍ화투ㆍ카드 등 사행성 오락을 하여서는 아니 된다. </li>
		<li>④ 임직원은 직무관련자와 업무를 수행함에 있어 정당한 이유 없이 식사, 여행, 유흥업소 출입 등 사적인 접촉을 하여서는 아니 된다. &lt;신설 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제26조의2(정보통신시스템의 부적절한 사용 금지)</dt>
	<dd>
		임직원은 사내 정보통신 시스템을 이용하여 다음 각호의 1에 해당하는 행위를 하여서는 아니 된다.  
		<ol>
		<li>1. 음란·도박 사이트 접속, 불건전한 채팅 등 </li>
		<li>2. 기타 업무이외의 부적절한 행위</li>
		</ol>
	</dd>

	<dt>제26조의2(정보통신시스템의 부적절한 사용 금지)</dt>
	<dd>
		<ol>
		<li>임직원은 사내 정보통신 시스템을 이용하여 다음 각호의 1에 해당하는 행위를 하여서는 아니 된다.  
			<ol>
			<li>1. 음란ㆍ도박 사이트 접속, 불건전한 채팅 등 </li>
			<li>2. 기타 업무이외의 부적절한 행위</li>
			</ol>
		</li>
		</ol>
	</dd>
	
	<dt>제26조의3(건전한 SNS 활용)</dt>
	<dd>
		<ol>
		<li>① 임직원은 공사의 영업비밀이 침해될 우려가 있는 자료를 SNS상에 게재하여서는 아니된다.  </li>
		<li>② 임직원은 SNS상에서 공사의 품위를 훼손시켜서는 아니된다. </li>
		<li>③ 임직원은 SNS상에서 타인에 대한 명예훼손, 인권침해, 개인정보 유출, 음란물 유통 등 불법행위를 하여서는 아니된다. </li>
		</ol>
	</dd>

	<dt>제27조(사조직 결성 등의 금지)</dt>
	<dd>임직원은 직장 내에서 혈연ㆍ지연ㆍ학연 등과 관련하여 파벌을 조성하거나 사조직 등을 결성하여서는 아니 된다.</dd>

	<dt>제28조(성희롱 금지)</dt>
	<dd>
		임직원은 상호간에 성적 유혹 및 성적 수치심을 유발시키는 다음 각호의 1에 해당하는 행위를 하여서는 아니 된다.
		<ol>
		<li>1. 특정 신체부위를 만지거나 접촉하는 행위</li>
		<li>2. 음란한 농담을 하거나 음탕하고 상스러운 이야기를 하는 행위</li>
		<li>3. 상대방의 외모에 대해 성적인 비유나 평가를 하는 행위</li>
		<li>4. 음란한 사진이나 그림 등을 게시하거나 보여주는 행위</li>
		<li>5. 회식자리 등에서 술시중이나 춤을 강요하는 행위</li>
		<li>6. 기타 사회통념상 성적 수치심을 유발하는 행위</li>
		</ol>
	</dd>
</dl>

<h5>제6장 보   칙</h5>
<dl>
	<dt>제29조(교육)</dt>
	<dd>
		<ol>
		<li>① 최고윤리책임자는 임직원에 대하여 부패방지와 강령 등 관련규정의 준수를 위한 교육계획을 수립ㆍ시행하여야 한다. &lt;개정 2016.6.10&gt;</li>
		<li>② 윤리경영담당부서의 장과 교육담당부서의 장은 제1항의 규정에 의한 교육을 매년 4회 이상 실시하여야 한다. &lt;개정 2016.9.23&gt;</li>
		<li>③ 사장, 상임감사위원, 본부장, 부서장, 승급자, 신규채용자는 임명 또는 승급 후 1년 이내에 생애주기별 청렴·윤리교육을 이수해야 한다. 다만 해외사무소 근무, 휴직 등 불가피한 사정으로 1년 이내에 이수가 불가능한 경우 윤리경영담당부서와 협의하여 교육 이수 시기를 조정할 수 있다.  &lt;개정 2016.6.10&gt;</li>
		<li>④ 최고윤리책임자는 금품·향응수수 위반으로 징계를 받은 자에 대하여 외부위탁 청렴윤리교육을 명할 수 있다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제29조의2(청렴교육 이수 의무)[본조삭제2013.10.31]</dt>
	
	<dt>제29조의3(해외사무소 청렴ㆍ윤리교육)</dt>
	<dd>비윤리행위 예방 등 해외사무소 윤리경영 문화 확산을 위하여 해외사무소 근무 직원에 대한 별도의 청렴ㆍ윤리교육을 시행할 수 있다.  [본조신설2013.10.31] </dd>

	<dt>제30조(위반여부에 대한 상담)</dt>
	<dd>
		<ol>
		<li>① 임직원은 알선ㆍ청탁, 금품등의 수수, 외부강의등의 사례금 수수, 경조사의 통지 등에 대하여 이 강령을 위반하는 지가 분명하지 아니한 경우에는 행동강령책임관과 상담한 후 처리하여야 한다. &lt;개정 2016.9.23&gt;</li>
		<li>② 최고윤리책임자는 제1항의 규정에 의한 상담이 원활하게 이루어질 수 있도록 전용전화ㆍ상담실 설치 등 필요한 조치를 취할 수 있다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제31조(위반행위의 신고와 확인)</dt>
	<dd>
		<ol>
		<li>① 누구든지 임직원이 강령을 위반한 사실을 알게 된 때에는 행동강령책임관, 최고윤리책임자, 국민권익위원회, 감독기관, 감사원 또는 수사기관에 신고할 수 있다. &lt;개정 2016.9.23&gt; </li>
		<li>② 제1항의 규정에 따라 신고하는 자는 별지 제8호 서식 또는 서면ㆍ전자메일 등 증빙이 가능한 방법을 통하여 본인 및 위반자의 인적사항과 위반내용을 적시하여야 한다. </li>
		<li>③ 행동강령책임관은 제1항의 규정에 의하여 신고된 위반행위를 확인한 후, 당해 임직원으로부터 제출받은 소명자료를 첨부하여 최고윤리책임자에게 보고하여야 한다. &lt;개정 2016.6.10.&gt; </li>
		<li>④ 범죄의 혐의나 수사의 필요성 또는 과태료 부과대상이라고 인정되는 경우, 행동강령책임관은 준법경영 담당부서의 장에게 법령에 따라 조치하도록 요구하여야 한다. &lt;개정 2016.9.23&gt; </li>
		</ol>
	</dd>
	
	<dt>제31조의2(행동강령 위반행위 조사위원회)</dt>
	<dd>
		<ol>
		<li>① 최고윤리책임자는 소속 임직원의 행동강령 위반행위에 대한 공정한 조사를 위하여 필요한 경우에는 행동강령책임관을 장으로 하는 조사위원회를 구성하여 운영할 수 있다.</li>
		<li>② 제1항에 따른 조사위원회는 3인 이상으로 구성하여야 한다.</li>
		<li>③ 기타 위원회의 구성과 운영에 관해 필요한 사항은 최고윤리책임자가 별도로 정한다. &lt;본조 신설 2016.9.23&gt;</li>
		</ol>
	</dd>
	

	<dt>제32조(신고인의 신분보장)</dt>
	<dd>
		<ol>
		<li>① 최고윤리책임자와 행동강령책임관은 제31조의 규정에 의한 신고인과 신고내용에 대하여 비밀을 보장하여야 하며, 신고인이 신고에 따른 어떠한 차별이나 불이익을 받지 아니하도록 하여야 한다.  &lt;개정 2016.6.10&gt;</li>
		<li>② 제1항의 규정에도 불구하고 차별이나 불이익을 받은 신고인은 행동강령책임관, 최고윤리책임자 또는 국민권익위원회에 보호조치 및 불이익의 구제 등을 요청할 수 있으며, 이 경우 최고윤리책임자와 행동강령책임관은 그에 필요한 적절한 조치를 취하여야 한다.  &lt;개정 2016.6.10&gt;</li>
		<li>③ 제31조의 규정에 따라 신고로 자신의 부정행위를 신고한 경우 그 신고인에 대한 징계 처분 등을 함에 있어서는 이를 감경 또는 면제할 수 있다. </li>
		<li>④ 제1항 내지 제3항의 규정은 이 강령에 의한 상담ㆍ보고 등의 경우에도 준용한다. </li>
		</ol>
	</dd>

	<dt>제33조(수수 금지 금품등의 신고 및 처리)</dt>
	<dd>
		<ol>
		<li>① 임직원은 다음 각 호의 어느 하나에 해당하는 경우에는 최고윤리책임자에게 지체 없이 별지 제9호 서식에 따라 신고하여야 한다.
			<ol>
			<li>1. 임직원 자신이 수수 금지 금품등을 받거나 그 제공의 약속 또는 의사표시를 받은 경우</li>
			<li>2. 임직원이 자신의 배우자나 직계 존속ㆍ비속이 수수 금지 금품등을 받거나 그 제공의 약속 또는 의사표시를 받은 사실을 알게 된 경우</li>
			</ol>
		</li>
		<li>② 임직원은 제1항 각 호의 어느 하나에 해당하는 경우에는 금품등을 제공한 자(이하 이 조에서 “제공자”라 한다) 또는 제공의 약속이나 의사표시를 한 자에게 그 제공받은 금품등을 지체 없이 반환하거나 반환하도록 하거나 그 거부의 의사를 밝히거나 밝히도록 하여야 한다. </li>
		<li>③ 임직원은 제2항에 따라 금품등을 반환한 경우에는 증명자료를 첨부하여 별지 제10호 서식으로 그 반환 비용을 최고윤리책임자에게 청구할 수 있다.</li>
		<li>
			④ 임직원은 제2항에 따라 반환하거나 반환하도록 하여야 하는 금품등이 다음 각 호의 어느 하나에 해당하는 경우에는 최고윤리책임자에게 인도하거나 인도하도록 하여야 한다.
			<ol>
			<li>1. 멸실ㆍ부패ㆍ변질 등의 우려가 있는 경우 </li>
			<li>2. 제공자나 제공자의 주소를 알 수 없는 경우</li>
			<li>3. 그 밖에 제공자에게 반환하기 어려운 사정이 있는 경우 </li>
			</ol>
		</li>
		<li>
			⑤ 최고윤리책임자는 제4항에 따라 금품등을 인도받은 경우에는 즉시 사진으로 촬영하거나 영상으로 녹화하고 별지 제23호 서식으로 관리하여야 하며, 다른 법령에 특별한 규정이 있는 경우를 제외하고는 다음 각 호에 따라 처리한다.
			<ol>
			<li>1. 수수 금지 금품등이 아닌 것으로 확인된 경우 : 금품등을 인도한 자에게 반환 </li>
			<li>2. 수수 금지 금품등에 해당하는 것으로 확인된 경우로서 추가적인 조사ㆍ감사ㆍ수사 또는 징계 등 후속조치를 위하여 필요한 경우 : 관계 기관에 증거자료로 제출하거나 후속조치가 완료될 때까지 보관</li>
			<li>3. 제1호 및 제2호의 규정에도 불구하고 멸실ㆍ부패ㆍ변질 등으로 인하여 반환ㆍ제출ㆍ보관이 어렵다고 판단되는 경우 : 별지 제24호 서식에 따라 금품등을 인도한 자의 동의를 받아 폐기처분</li>
			<li>4. 그 밖의 경우에는 세입조치 또는 사회복지시설ㆍ공익단체 등에 기증하거나 최고윤리책임자가 정하는 기준에 따라 처리</li>
			<li>5. 기타 최고윤리책임자가 정하는 기준</li>
			</ol>
		</li>
		<li>⑥ 최고윤리책임자는 제5항에 따라 처리한 금품등에 대하여 별지 제11호 서식으로 관리하여야 하며, 제5항에 따른 처리 결과를 금품등을 인도한 자에게 통보하여야 한다.</li>
		<li>⑦ 최고윤리책임자는 금지된 금품등의 신고자에 대하여 인사우대ㆍ포상 등의 방안을 마련하여 시행할 것을 사장에게 요구할 수 있다. &lt;본조 개정 2016.9.23&gt;</li>
		</ol>
	</dd>
	
	<dt>제33조의2(외국 정부 등으로부터 받은 선물의 신고)</dt>
	<dd>
		<ol>
		<li>① 임직원은 본인 또는 본인의 가족이 외국으로부터 선물을 받거나 그 직무와 관련하여 외국인(단체 포함)에게 선물을 받으면 지체없이 최고윤리책임자에게 신고하고 그 선물을 인도하여야 한다.</li>
		<li>② 제1항에 따라 신고된 선물은 신고 즉시 국고에 귀속된다. &lt;본조 신설 2016.9.23&gt;</li>
		</ol>
	</dd>
	

	<dt>제34조(행동강령책임관의 책임 및 의무)</dt>
	<dd>
		<ol>
		<li>① 행동강령책임관은 제2조 제3호 규정에 의한 업무를 수행함에 있어서 지득한 비밀을 누설하여서는 아니된다. &lt;개정 2016.6.10&gt;</li>
		<li>② 행동강령책임관은 행동강령의 상담내용을 별지12호 서식에 의하여 유지ㆍ관리하여야 하며, 강령의 위반행위 신고상담ㆍ접수ㆍ처리 사항을 별지 제13호 서식 및 제14호 서식에 의하여 유지ㆍ관리하여야 한다. &lt;개정 2016.6.10.&gt; </li>
		<li>③ 행동강령책임관은 「부정청탁 및 금품등 수수의 금지에 관한 법률」제20조에 따른 부정청탁 금지 등을 담당하는 담당관을 겸할 수 있다. &lt;개정 2016.9.23&gt;</li>
		</ol>
	</dd>

	<dt>제35조(준수여부 점검)</dt>
	<dd>
		<ol>
		<li>① 행동강령책임관은 임직원의 강령 이행실태 및 준수 여부 등을 매년 1회 이상 점검하여야 한다. </li>
		<li>② 행동강령책임관은 제1항의 규정에 의한 정기점검 이외에도 휴가철, 명절전후 등 부패 취약 시기에 수시 점검을 실시할 수 있다.</li>
		<li>③ 행동강령책임관은 제1항 및 제2항의 규정에 의한 점검 결과를 최고윤리책임자에게 보고하여야 한다. &lt;개정 2016.6.10&gt;</li>
		</ol>
	</dd>

	<dt>제36조(징계)</dt>
	<dd>
		<ol>
		<li>① 최고윤리책임자는 강령에 위반된 행위를 한 임직원에 대하여는 징계 등 필요한 조치를 하여야 한다. &lt;개정 2016.6.10&gt;</li>
		<li>② 제1항의 규정에 의한 징계의 종류, 절차, 효력 등은 공사의 징계관련 규정 이 정하는 바에 따른다. </li>
		</ol>
	</dd>

	<dt>제37조(포상)</dt>
	<dd>최고윤리책임자는 강령의 이행 및 발전에 기여한 임직원에 대하여 인사평가에 반영하는 등 포상을 실시할 수 있다.  &lt;개정 2016.6.10&gt; </dd>

	<dt>제37조의2(관계회사의 재취업 제한 등)</dt>
	<dd>
		<ol>
		<li>① 임원은 퇴직 후 관계회사에 재취업을 할 수 없다. 다만, 공직자윤리법에 저촉 되지 아니하는 경우에는 그러하지 아니하다.</li>
		<li>② 임직원은 관계회사에 우월적 지위를 행사하여 부당한 이권개입 등을 할 수 없다. </li>
		</ol>
	</dd>

	<dt>제38조(행동강령의 운영)</dt>
	<dd>최고윤리책임자는 강령의 운영을 위하여 필요한 세부사항을 제정하여 시행할 수 있다. &lt;개정 2016.6.10&gt;
</dd>
</dl>

<h5>부칙</h5>
<p>이 강령은 2011년 3월 24일 부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은  2011년 7월 18일부터 시행한다.</p>

<h5>부칙</h5>
<dl>
	<dt>제1조(시행일)</dt>
	<dd>이 강령은 2011년  월  일 부터 시행한다.</dd>
	
	<dt>제2조(다른 규정의 개정 및 폐지) </dt>
	<dd>
		<ol>
		<li>① 사규관리규정 중 제20조 제3항을 다음과 같이 신설한다.<br />
“공사는 사규를 공사 홈페이지를 통해 공개하여야 한다. 다만, 공개될 경우 업무ㆍ사업수행에 지장을 초래할 우려가 있는 사규는 공개하지 않을 수 있다.”</li>
		<li>② 이 강령의 시행과 동시에 「직무별 윤리경영 행동지침」을 폐지한다.</li>		
		</ol>
	</dd>
</dl>


<h5>부칙</h5>
<dl>
	<dt>제1조(시행일)</dt>
	<dd>이 강령은 2012년   월   일부터 시행한다.</dd>
	
	<dt>제2조(다른 규정의 개정 및 폐지) 인사규정시행세칙을 아래와 같이 개정한다.</dt>
	<dd>제20조의2 제2항의 “인사부서장은 제출된 신청서를 검토 후 사장의 허가승인을 받은 후 신청자에 결과를 통보한다.” 를 “인사부서장은 신청서 내용을 윤리경영 담당부서장에게 통보한 후 검토 및 사장허가 승인절차를 진행하고 그 결과를 신청자 및 윤리경영 담당부서장에게 통보한다.”로 한다.
	</dd>
</dl>

<h5>부칙</h5>
<p>이 강령은  2012년 12월 31일부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은  2013년 10월 31일부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은  2014년 10월 31일부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은 2015년 10월 30일부터 시행한다. 다만, 제24조는 2016년 1월 1일부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은 2016년 6월 10일부터 시행한다.</p>

<h5>부칙</h5>
<p>이 강령은 2016년 9월 28일부터 시행한다.</p>

<div class="active1">
<p>[별표1]</p>
<h5>공정한 직무수행을 저해하는 지시의 유형(제9조 제1항 관련)</h5>
	<span>자기 또는 타인의 부당한 이익을 위하여 다음 유형의 지시를 할 경우 부당지시에 해당될 수 있음 </span>
	<ol> 
		<li>가. 규정위반 내용 또는 본래의 취지에 맞지 않는 방향으로 지시</li>
		<li>나. 신고사건 등 민원처리에 개입하여 부당하게 방향을 지시</li>
		<li>다. 점검 등 계획수립 시 합리적인 이유 없이 특정업체를 포함 또는 제외토록 지시</li>
		<li>라. 공용차 등 공용물을 휴일 등에 사적용도로 사용하기 위한 지시</li>
		<li>마. 물품구매 등 각종 계약 시 정당한 이유 없이 특정업체를 선정토록 지시</li>
		<li>바. 업무추진비 등 예산을 사적용도로 집행토록 지시</li>
		<li>사. 인사에 있어 지연·혈연·학연·직연 등 비합리적인 연고성·편파적 운영 지시</li>
		<li>아. 근무성적 평가를 이유로 협박성 회유 또는 부당한 지시 </li>
		<li>자. 직원에게 직무관련자를 통하여 골프부킹, 콘도예약 등 부당한 지시</li>
		<li>차. 직무관련자에게 취업을 청탁하도록 지시</li>
		<li>카. 사업장 등에 자신의 외부강의를 주선하도록 지시 </li>		
	</ol>			
</div>

<div class="active2">
<p>[별표2]</p>
<h5> 외부강의등 사례금 상한액(제24조제1항 관련)</h5>
<span>(단위 : 천원/1시간)</span>
<table summary="외부활동 대가기준(24조제3항 관련)" class="tbtb">
<caption>외부활동 대가기준(24조제3항 관련)</caption>
<colgroup>
	<col width="20%" />  
	<col width="20%" />
	<col width="20%" />
	<col width="20%" />
	<col width="20%" />
</colgroup>
<thead>
	<tr>
		<th scope="col">&nbsp;</th>
		<th scope="col">사장, 상임감사위원</th>
		<th scope="col">임 원</th>
		<th scope="col">그 외 직원</th>
		<th scope="col">비고 </th>
	</tr>
</thead>
<tbody>
	<tr>
		<th rowspan="2" scope="row">상한액</th>
		<td>400</td>
		<td>300</td>
		<td>200</td>
	    <td>원고료 포함</td>
	</tr>
</tbody>
</table>	
<dl>
	<dt>&lt;사례금 수령&gt;</dt>
	<dd>※ 강의 등의 경우 1시간당, 기고의 경우 1건당 상한액으로 한다.</dd>
	<dd>※ 상한액에는 강의료, 원고료, 출연료 등 명목에 관계 없이 외부강의·강연·기고 등 대가 제공자가 외부강의·강연·기고 등과 관련하여 공직자에게 제공하는 일체의 대가를 포함</dd>
	<dd>※ 국제기구, 외국정부, 외국대학, 외국연구기관, 외국학술단체, 그 밖에 이에 준하는 외국기관에서 지급하는 외부강의등의 사례금 상한액은 사례금을 지급하는 자의 지급기준에 따른다.</dd>
	<dd>※ 1시간을 초과하여 강의등을 하는 경우에도 사례금 총액은 강의시간과 상관없이 1시간 상한액의 100분의 150에 해당하는 금액을 초과하지 못함</dd>
	<dd>※ 여비는 요청기관에서 여비를 지급하지 않는다고 공문에 기재한 경우에만, 공사 여비규정에 따른 실비수준에서 별도 수령 가능</dd>
</dl>				


<dl>
	<dt>&lt;횟수/시간&gt;</dt>
	<dd>※ 횟수 및 시간 제한 : 월 3회를 초과할 수 없음 (연간 10회 이내)</dd>
	<dd>※ 강의시간 산출기준 : 최초 1시간은 1시간 도달 시, 이후 초과시간은 30분 이상부터 1시간으로 산출(30분 미만은 강의시간에 미포함)</dd>
</dl>

<dl>
	<dt>&lt;복무처리&gt;</dt>
	<dd>※ 업무관련성 유무에 따라 휴가(공사 또는 소속부서의 담당 직무와 관련이 없는 경우), 출장(공사 업무와 관련이 있거나 소속부서의 담당 직무와 직접적 관련이 있는 경우) 처리</dd>
</dl>				

</div>
					</div>
				</div>
				<!--//끝-->
			</div>
			
			<div class="new_officer">
				<table summary="담당부서 및 연락처 관리일">
				<caption>담당부서 및 연락처 관리일</caption>
					<tbody>
						<tr>
							<td class="write_day"><strong>작성기준일 : </strong>2016-09-28</td>
							<td class="contact_team"><strong>담당부서 : </strong>감사실 청렴경영감사팀</td>
							<td class="contact_user"><strong>담당자 : </strong>이유경</td>
							<td class="contact_tel"><strong>연락처 : </strong>052-216-2126</td>
						</tr>
					</tbody>
				</table>
			</div>
			
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>