<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","11");
	application.setAttribute("gNavMenuDepth2","07");
	application.setAttribute("gNavMenuDepth3","01");
	application.setAttribute("gNavMenuDepth4","02");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>           
<%@include file="/include/comheader.jsp"%>

	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_11.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>
					&gt; <span>사이버홍보실</span>	
					&gt; <span>어린이</span>
                    &gt; <span>석유상식</span>
                    &gt; <span class="locanow">석유의종류</span>
				</div>
				<!--// location: end //-->
				
				<!-- [2009-09-24 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/child/ttl_sub07_2_3_a.gif" alt="석유의 종류" /></h3>
				</div>
				<!--시작-->
				<div class="child2">
				 <div>
                		<!-- <ul class="tab">
                    	<li><a href="sub05_8_2_3.jsp"><img src="/images/child/tab_sub07_2_3_1_1.gif" alt="석유100년"/></a></li>
						<li><a href="sub05_8_2_3_1.jsp"><img src="/images/child/tab_sub07_2_3_1_2r.gif" alt="석유의종류"/></a></li>
						<li><a href="sub05_8_2_3_2.jsp"><img src="/images/child/tab_sub07_2_3_1_3.gif" alt="석유바로알기"/></a></li>
						</ul>  tab 숨기기-->
						<div class="tabCon2">
							<h4><img src="/images/child/tab_sub07_2_3_2_1.gif" alt="석유제품의 종류에는 무엇이 있을까요?" /></h4>
								<p>원유를 가열하면 끓는점이 낮은 것부터 차례로 높은 것 순으로 증발하여 기화되고, 이것을 식혀 차례로 용기에 
								담으면 끓는점 차이에 따라 아래와 같은 여러 가지 석유제품이 생산되게 됩니다.</p>
							<h4><img src="/images/child/tab_sub07_2_3_2_2.gif" alt="휘발유(Gasoline)" /></h4>
								<p>휘발유는 비등점 범위가 섭씨 30°~ 200℃ 정도의 휘발성 액체상태의 석유유분을 말합니다. 휘발유는 용도별로 
								볼 때 일반적으로 자동차용 휘발유, 항공기용 휘발유, 공업용 휘발유의 3가지로 구분됩니다.</p>
								<ul>
								<li>자동차용 휘발유
									<p>자동차용 휘발유는 옥탄가에 따라 고급휘발유와 보통 휘발유으로 분류되며 납성분의 함량에 따라 무연·
									유연휘발유로 구분됩니다. 무연휘발유란 인체에 유해한 유독성 중금속인 납을 첨가제로 사용하지 않는 
									휘발유로서 최근에는 납 대신에 MTBE (Methlyl Tetiary Butyl Ether) 등 함산소 화합물의 첨가제를 첨가하여 
									옥탄가를 증진시키고 있습니다.</p>
								</li>
								<li>항공기휘발유
									<p>프로펠러를 가진 경비행기의 연료로 사용됨에 따라 운행조건이나 환경이 다르고 추락등 사고 발생의 위험성이 크기 때문에 품질을 엄격하게 규정하고 있습니다. 항공기 휘발유의 필요한 성상은 휘발성이 높고 실린더로의 분배성이 좋고 저온, 저압에서의 사용에 견딜 수 있는 성분이어야 합니다.</p>
								</li>
								<li>공업용휘발유
									<p>연료이외의 용도로서 유지추출용, 드라이크리닝용, 고무공업용, 도료용, 세척용 등으로 쓰이는 휘발유를 총칭하여 공업용 휘발유라고 부릅니다. </p>
								</li>
								</ul>
							<h4><img src="/images/child/tab_sub07_2_3_2_3.gif" alt="나프타(Naphtha)" /></h4>
								<p>나프타는 원유를 증류할 때 LPG와 등유 유분 사이에 유출되는 것으로 일반적으로 경질 나프타와 중질 나프타로 구분하고 있습니다. 끓는점이 100℃이하인 것을 경질납사(Light Straight Run Naphtha, LSR), 100℃이상인 것을 중질납사(Heavy Straight Run Naphtha, HSR)라 합니다. 경질납사는 주로 용제 및 석유화학의 원료로 사용되며(NCC의 원료), 중질납사는 개질시설(Reformer)을 통해 휘발유제조나 B.T.X 생산에 사용됩니다.<br/>
							나프타의 용도는 연료용과 원료용으로 나누는데, 연료용은 휘발유, 제트유 등의 제조원료로 쓰이며, 원료용은 주로 석유화학공업용으로 사용되며 일부가 암모니아 비료용 및 용제용 원료로 사용되고 있습니다.<br/>
							나프타를 원료로 하여 에틸렌, 프로필렌, 부타디엔, 벤젠, 톨루엔, 크실렌 등을 생산하고 이를 기초로 다시 농업용 필름, 인쇄잉크, 합성고무, 합성섬유, 합성수지, 염료, 의약품 등 광범위한 분야의 제품을 만들어 냅니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_4.gif" alt="제트유" /></h4>
								<p>제트엔진에 사용되는 연료로 JP-4와 Type-A가 많이 쓰이고 있습니다. JP-4는 휘발유분과 등유분을 합한 광비등범위의 연료로서 원유로부터의 수율은 크나, 인화성이 높아 군용기에 이용하고 있습니다. Type-A는 인화성이 낮은 등유분으로 되어 있어, 원료로부터의 수율은 적으나 안정성이 높아 민간용 항공기 연료로 사용되고 있습니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_5.gif" alt="실내등유(Kerosene)와 보일러등유(Heating Oil)" /></h4>
								<p>등유는 휘발유에 이어 유출되는 유분이며 석유제품 중 가장 오래 전부터 사용되어 온 것으로 흔히 일반가정 스토브에 사용하는‘석유’를 말합니다. 자동차가 발명되기 전에는 흔히 석유가 등유로 쓰였는데, 그 때문에 석유라고 하면 등유를 가리키고 있습니다. 지금은 가정난방 연료로써 가장 많이 쓰이고 있습니다. 최근에는 수급상의 문제로 보일러에 사용되는 등유의 수요를 줄이기 위해 실내 등유와 보일러용 등유로 나누어 공급하고 있습니다. 실내 등유는 주로 가정에서 사용하는 팬히터, 스토브, 온풍기 등 가정 난방용 연료로서 실내에서 사용이 적합하도록 유황 함량이 매우 낮고 색상이 맑습니다. 보일러 등유는 가정용 난방 연료로 사용되어 오던 등유의 수급상의 애로를 해결하기 위해 등유 유분과 경유 유분을 적절하게 혼합하여 가정용 난방 보일러, 상업용 보일러, 중소 산업용 보일러, 농업용 난방 및 건조기 등의 연료로 적합한 유종입니다. 보일러등유는 실내등유와 구별하기 위해 착색제 사용으로 적색을 띠고 있습니다.</p>
							<h4><img src="/images/child/tab_sub07_2_3_2_6.gif" alt="경유(Diesel or Gasoil)" /></h4>
								<p>경유는 비등점이 200 ~ 370℃ 범위에 속하며 등유 다음으로 유출되는 유종으로, 원래는 휘발유나 등유보다 용도가 적어서 가격이 낮아 경유를 분해한 가스를 첨가시켜서 도시가스의 열량을 높이는데 사용하였기 때문에 가스 오일이라는 별칭이 붙게 되었습니다. 그러나 현재는 디젤 엔진의 발명으로 대부분(약 80%) 고속 디젤 엔진의 연료로 쓰이고 있어 디젤 오일이라고 부릅니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_7.gif" alt="중유(Fuel Oil)" /></h4>
								<p>우리나라 석유제품 중 수요가 가장 많은 제품으로 원료로부터의 수율이 가장 많은데, 상압증류의 공정에서 정유탑의 밑바닥에 최후까지 남은 제품입니다. 중유는 선박내연기관, 보일러 등의 연료로 사용되지만, 분해공정 원료로 투입, 공정처리를 하여 경질유(휘발유, 등.경유), 윤활기유, 아스팔트, 왁스, 코크스 등을 제조하기도 합니다. 중유는 점도에 따라 B-A유, B-B유, B-C유 로 구분됩니다. </p>
								<ul>
								<li>중유의 제품특성</li>
								</ul>
								<table class="chart6" summary="중유의 제품 특징을 확인할 수 있습니다.">
									<caption>중유의 제품 특징</caption>
									<col width="120px" />
									<col width="580px" />
									<tbody>
										<tr>
											<th scope="row">B-A유 (60:40)</th>
											<td>- 점도가 낮아 사용전 예열이 필요없음<br/>- 회분 및 잔류탄소분의 함량이 낮음<br/>- 오염 및 금속제련용 연료로 주로 사용</td>
										</tr>
										<tr>
											<th scope="row">B-B유 (40:60)</th>
											<td>- B-A유에 비해 점도, 잔류탄소분의 함량이 높음<br/>- 내연기관용의 연료로 보통 예열하여 사용함</td>
										</tr>
										<tr>
											<th scope="row">B-C유 (0: 100)</th>
											<td >- 가장 점도가 높고 잔류탄소분, 회분이 함량이 높음<br/>- 대형공장이나 일반 연료용으로 사용함<br/>
											<strong class="mL10">※</strong> ( )은 경유 : B-C유 혼합비율</td>
										</tr>
									</tbody>
								</table>
							<h4><img src="/images/child/tab_sub07_2_3_2_8.gif" alt="윤활유(Lubricating Oil)" /></h4>
								<p>윤활유란 기계의 활동부분에 윤활을 위해 사용되는 액상의 물질로, 상온에서 반고체상태의 그리스와 고체분말상의 흑연 및 이황화 몰리브덴과 같은 윤활성을 가진 모든 물질을 윤활유라 합니다. 용도로서는 자동차 엔진용 모터오일이나, 디젤엔진오일 등 각종 기계류나 엔진의 윤활제로 이용되고 있습니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_9.gif" alt="아스팔트(Asphalt)" /></h4>
								<p>아스팔트는 도로 포장용이나 건축 재료로 이용되는 석유제품으로 널리 알려져 있습니다. 아스팔트는 천연적으로 산출되는 천연 아스팔트와 원유에서 제조되는 석유 아스팔트가 있습니다. 석유 아스팔트는 감압증류라는 공정의 잔류물로서 원유에 포함되어 있는 성분입니다. 이것을 직류 아스팔트라고 부르며 주로 도로 포장용으로 사용됩니다.직류 아스팔트에 가열한 공기를 불어넣어 산화시킨 것을 블로운 아스팔트라고 부르며, 이것은 주로 방수 방습 공사, 루핑, 전기절연재료 등으로 이용됩니다. 또한 직류 아스팔트에 경유 등 경질유분을 첨가하여 만든 제품을 컷백아스팔트라 하며, 물이나 유화를 첨가하여 만든 제품을 유화아스팔트라고 부릅니다. 컷백아스팔트는 아스팔트에 경질유 기름을 첨가하여 작업도중 증발됨으로 인하여 환경오염을 유발하며, 기름 냄새가 심하기 때문에 현업에서 사용이 감소하고 있습니다. 컷백아스팔트는 정유사 아스팔트 생산량의 1%로 되지 않습니다. 반면 유화아스팔트는 물이나 유화를 첨가하기 때문에 사용의 편리성, 취급상 편리 등으로 인 하여 사용이 증가되고 있으며 도로의 간이포장에 쓰입니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_10.gif" alt="LPG(Liquefied Petroleum Gas, 액화석유가스)" /></h4>
								<p>원유의 상압증류장치의 최상단에서 추출되며 세정장치를 거쳐 황 등의 불순물을 제거한 후 LPG회 수장치에서 프로판과 부탄으로 분리하여 생산됩니다. 프로판은 약 -42℃, 부탄은 -0.5℃까지 냉각 또는 가압하여 액체상태로 탱크에 저장됩니다. LPG는 주로 원유를 정제할 때 발생하는 부생가스와 천연산 혼합가스에서 제조되지만 석유화학 공업의 여러 공정 중에서도 만들어집니다.<br/><br/>
								LPG는 다른 연료에 비해 수송이 용이하고 취급이 편리하며 열량이 높기 때문에 다양하게 사용되고 있습니다. LPG는 주로 취사용, 난방용, 수송용으로 쓰이며, 이밖에 도시가스 원료, 금속공업, 잠업, 도장공업, 섬유공업, 화학공업 등 공업용 용도로도 사용되고 있습니다. 수송용으로 사용되는 LPG는 부탄가스이고, 철제용기에 들어 있는 LPG는 프로판 가스입니다. 그러 나 사용상 편의성, 또는 부탄의 착화성을 좋게하기 위해 프로판에는 약간의 부탄이, 부탄에는 약 간의 프로판이 혼합되어 있습니다. </p>
							<h4><img src="/images/child/tab_sub07_2_3_2_11.gif" alt="부생연료유" /></h4>
								<p>부생연료유는 석유화학공정에서 나프타 및 콘덴세이트를 원료로 하여 석유화학제품을 생산하는 과정에서 발생되는 부산물로서, 주로 보일러(가정용 제외) 또는 노(furnace)의 연료로 사용되고 있습니다.<br/><br/>현재 대표적인 제품으로는 등유의 대체유로 쓰이고 있는 Heavy End와 중유의 대체유로 쓰이고 있는 C9+가 있으며, 향후에도 계속 새로운 제품(부산물)이 생산될 것으로 예상됩니다. 부생연료유는 국내 5개화학사에서 생산되고 있으며. 일반주유소에서는 판매할 수 없고, 이를 판매하기 위해서는 부생연료유 판매소 등록을 해야 합니다. </p>
						</div>
					</div>

                </div>
				<!--//끝-->
			</div>
			
			<div class="new_officer">
				<table summary="담당부서 및 연락처 관리일">
				<caption>담당부서 및 연락처 관리일</caption>
					<tbody>
						<tr>
							<td class="write_day"></td>
							<td class="contact_team"><strong>담당부서 : </strong>기획조정처 홍보팀</td>
							<td class="contact_user"><strong>담당자 : </strong>조혜진</td>
							<td class="contact_tel"><strong>연락처 : </strong>052-216-2231</td>
						</tr>
					</tbody>
				</table>
			</div>
			
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>