<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<%@ taglib uri="/WEB-INF/tlds/neoboardtaglib.tld" prefix="neo" %>    
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","05");
	application.setAttribute("gNavMenuDepth2","03");
	application.setAttribute("gNavMenuDepth3","05");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>             
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_05.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>
					&gt; <span>정보마당</span>
					&gt; <span>사이버홍보실</span>
                    &gt; <span class="locanow">포토뉴스</span>
				</div>
				<!--// location: end //-->
				
				<!-- [2010-01-07 수정] :: 작성자: 서봉선 -->
				<div class="pagetle">
					<h3><img src="/images/information/ttl_sub05_3_5.gif" alt="포토뉴스" /></h3>
				</div>
				<!--시작-->				
				<div class="photonews">


			<div>
						<div><h4><img src="/images/information/img_sub05_3_20100817.gif" alt="기름 유출 방제작업"/></h4></div>
						<h3>기름 유출 방제작업(2010-08-17)</h3>
						<p>지난 12일 밤 경남 거제시 남부면 다포 남동방 2마일 해상에서 발생한 유조선 충돌 유류유출 사고와 관련 우리공사에서도 기름 유출 방제작업에 동참했다. 8월 17일에는 거제지사,석유비축처,신규사업처 직원 90여명이 지사와 1사 1촌을 맺고 있는 거제 일운면 예구마을의 인근 해안지역에서 봉사활동을 펼쳤다. </p>
					</div>


			<div>
						<div><h4><img src="/images/information/img_sub05_3_20100816.gif" alt="2010 을지연습 "/></h4></div>
						<h3>2010 을지연습(2010-08-16)</h3>
						<p>공사는 16일 오전 7:00 비상 소집훈련을 시작으로 2010 을지연습에 돌입했다. 공사의 을지연습은 정부연습과 병행하여 오는 19일 까지 실시되며 이번 훈련은 전시 직제편성 및 일일연습실시보고,사이버테러동향등 각종위기상황 발생시 비상대비 태세 기여를 목적으로 실시한다.  </p>
					</div>
			

			
			<div>
						<div><h4><img src="/images/information/img_sub05_3_20100810.gif" alt="콩고민주공화국 석유산업분야 진출 협약식  "/></h4></div>
						<h3>콩고민주공화국 석유산업분야 진출 협약식 (2010-08-10)</h3>
						<p>강영원 사장은 2010.8.10(화) 공사 6층 대회의실에서 콩고민주공화국 COHYDRO사 Alex Mutombo shibungubungu(알렉스 무톰보 치분구분구)사장과 콩고민주공화국 석유산업 상류/ 하류부문 전반에 걸친 진출과 개방광구 공동조사사업 진행에 관한 협약식을 체결했다 </p>
					</div>



			<div>
						<div><h4><img src="/images/information/img_sub05_3_20100803.gif" alt="동북아 오일허브 울산사업을 위한 양해각서 체결 "/></h4></div>
						<h3>동북아 오일허브 울산사업을 위한 양해각서 체결  (2010-08-03)</h3>
						<p>강영원 사장은 2010.8.3(화) 공사 6층 회의실에서 이채익 울산항만공사 사장과 국정과제로 추진 중인 동북아 오일허브사업의 원활한 추진을 위한 업무협조 양해각서(MOU)를 체결했다.
 </p>
					</div>
			<div>
						<div><h4><img src="/images/information/img_sub05_3_20100802.gif" alt="유전 개발 및 석유비축 분야 협력을 위한 양해각서(MOU) 체결 "/></h4></div>
						<h3>유전 개발 및 석유비축 분야 협력을 위한 양해각서(MOU) 체결 (2010-08-02)</h3>
						<p>강영원 사장은 8월 2일 공사 6층 대회의실에서 김영학 지식경제부 2차관이 배석한 가운데 UAE 국영석유사인 ADNOC社(Abu Dhabi National Oil Company) Yousef ADNOC 총재와 유전개발 및 석유비축분야 협력을 위한 양해각서(MOU)를 체결하였다. 同 MOU는 공사와 ADNOC사 간 아부다비 내 유·가스전 탐사 및 개발 공동참여를 위한 평가팀 구성, 국제공동비축 협력을 주요 내용으로 하고 있으며, 양사는 이를 통하여 석유사업의 포괄적 협력 관계 구축을 기대하고 있다. 
 </p>
					</div>


				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100723.gif" alt="상반기 비축사업본부 전략회의"/></h4></div>
						<h3>상반기 비축사업본부 전략회의 (2010-07-23)</h3>
						<p>비축사업본부(백문현 본부장)는 7.23(금) 09시부터 6층 세미나실에서 상반기 비축지사장회의를 개최하였다. 이 날 회의에는 비축사업본부장, 각 비축지사장 및 출장소장 등 약 20여명이 참석하였으며 상반기 주요사업 및 중점추진과제 실적, 주요현안사항 등에 관한 협의를 실시하였다. </p>
					</div>


				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100719.gif" alt="외부강사 초빙교육 "/></h4></div>
						<h3>외부강사 초빙교육(해외 M&amp;A사례 분석 및 성공전략) (2010-07-19)</h3>
						<p>공사는 2010.7.19(월) 1층 대강당에서 해외 M&amp;A 성공 및 실패사례 강의를 통해 M&amp;A 사업 성공전략에 대한 임직원의 이해도를 제고하기 위해 서울대 송재용 교수를 초빙“ 해외 M&amp;A사례 분석 및 성공전략”에 대한 특강을 들었다. </p>
					</div>


				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100715.gif" alt="지능형 감시로봇시스템 구축 완공식  "/></h4></div>
						<h3>지능형 감시로봇시스템 구축 완공식(2010-07-15)</h3>
						<p>강영원 사장은 2010.7.15(목)11:30 충남 서산 석유비축기지에서 조 석 지식경제부 성장동력실장, 오창석 삼성테크윈 대표 등 관계자 100여명이 참석한 가운데 감시로봇시스템 실증단지 완공식을 개최했다. 감시로봇시스템은 서산 석유비축기지 경계 4.3㎞에 설치된 고정형 감시경계로봇이 기지 경계 밖(주간 2㎞, 야간 1㎞)의 차량과 사람의 움직임을 탐지ㆍ추적하고, 이동형 로봇이 기지내 고정형 로봇의 사각지역을 순회하면서 무단침입이나 석유저장탱크 주변의 화재, 누유 등을 탐지해 사고발생을 실시간으로 중앙통제실로 송수신하는 시스템이다.</p>
					</div>



				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100706.gif" alt="기업문화 및 윤리경영 워크숍 "/></h4></div>
						<h3>기업문화 및 윤리경영 워크숍 (2010-07-6)</h3>
						<p>홍보실과 법무팀에서는 10.07.06 일부터 1박2일의 일정으로 경기도 화성에 소재한 청호인재개발원에서 기업문화 및 윤리경영 워크숍을 개최했다.</p>
					</div>


				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100630.gif" alt="석유/가스 개발 연구과제 종합 발표회 개최  "/></h4></div>
						<h3>석유/가스 개발 연구과제 종합 발표회 개최(2010-06-29)</h3>
						<p>지식경제부(장관: 최경환)는 ‘10.6.29(화)∼30(수), 국내 유전개발분야 역량 강화를 위해 ’07년부터 지식경제부가 지원하고 있는 석유·가스 개발 분야 3개 중대형 연구과제의 성과를 점검하는 종합 발표회 및 토론회를 한국석유공사에서 개최하였다. 금번 발표회는 산·한·연 관계자 200여명이 참석하여 유전개발 분야 우리나라의 자체 기술력 확보에 대한 높은 관심과 기대감이 표출되는 등 성황리에 개최되었다.</p>
					</div>

				
				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100629.gif" alt="가스전관리사무소 무재해 3배수 목표달성 "/></h4></div>
						<h3>가스전관리사무소 무재해 3배수 목표달성 (2010-06-29)</h3>
						<p>강영원 사장은 2010.06.29(화) 울산 가스전 관리 사무소에서 무재해 3배수 목표달성 기념식을 가졌다. 기념식에서 강사장은 안전 활동에 기여한 직원들을 격려하고 향후에도 사고 없는 안전한 사업장을 위해 힘써줄 것을 당부했다. 무재해 3배 달성기간 2006. 12. 6 ~ 2010. 5. 18 (1,260일)</p>
					</div>




				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100622.gif" alt="2010 전직원 종합연수"/></h4></div>
						<h3>2010 전직원 종합연수(2010-06-22)</h3>
						<p>공사는 조직 내 갈등 해소와 팀워크 향상으로 신뢰와 화합의 조직문화를 창출하고 선진경영 프로세스 이해를 통한 성과관리문화를 구축하고자 전직원 종합연수교육를 실시했다. 연수는 충북 제천 청풍리조트에서 2010.6.14-6.25 1박2일 4차수로 진행된다.</p>
					</div>
				
				
				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100619.gif" alt="속리산 등반"/></h4></div>
						<h3>속리산 등반(2010-06-19)</h3>
						<p>비축사업본부 및 공사 산악회는 10.6.19(토) 충청북도 보은군 속리산을 등반했다. 금번 산행은 개인의 심신을 단련함은 물론 서로간의 협동심 및 단결력을 고취시키기 위해 마련됐다.</p>
					</div>
	

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100608.gif" alt="하베스트사 4차 이사회 "/></h4></div>
						<h3>하베스트사 4차 이사회(2010-06-08)</h3>
						<p>김성훈 부사장은 2020.6.8(화) 공사 6층 세미나실에서 캐나다 하베스트 이사 / 경영진 상호간 유대 강화 및 한국과 공사에 대한 이해도 제고를 위해 공사를 방문한 하베스트사 존 자하리 CEO일행과 하베스트사 제4차 이사회를 가졌다. </p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100602.gif" alt="카자흐스탄 아다광구 생산시설 준공식"/></h4></div>
						<h3>카자흐스탄 아다광구 생산시설 준공식 (2010-06-02)</h3>
						<p>강영원 사장은 2010.6.2일(현지시간) 카자흐스탄 알마티(Holiday lnn Hoiel)에서 카자흐스탄 정부인사, LG상사 및 카자흐스탄 현지 업체등 사업관계자 약 70여명이 참석한 가운데 아다광구 생산시설 준공행사를 개최했다. 아다광구 생산시설은 일산 7500배럴 규모로 생산원유의 판매수익(매출액)이 매년 평균 약 8612만달러로, 향후 19년동안 총 16억 3630만달러의 매출을 올리게 된다. 준공식을 마친 후 덴야킨 카자흐스탄국영석유사 사장(앞줄 왼쪽 네번째)과 강영원 석유공사 사장(앞줄 왼쪽 다섯번째) 등 내빈들이 기념촬영을 하고 있다.</p>
					</div>

					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100601.gif" alt="어린이 초청 문화체험 행사 "/></h4></div>
						<h3>어린이 초청 문화체험 행사 (2010-06-01)</h3>
						<p>공사는 2010.6.1-2일 양일간 석유비축기지 인근의 자매결연학교 초등학생들을 초청, 문화체험 행사를 실시했다. 이번 행사는 6개 지역(울산, 거제, 여수, 곡성, 서산, 평택)의 10개 초등학교에서 초등학교장 및 지역아동복지센터장이 추천한 214명의 어린이를 대상으로 본사 방문 및 도시문화를 체험하는 일정으로 실시됐다. 공사는 최근 30년에 걸친 정부석유비축기지 건설공사를 성공적으로 마무리하면서 사회공헌활동의 일환으로 연초에 석유비축기지 인근 초등학교들과 자매결연을 체결한 바 있으며 이번 행사는 이같은 다각적인 후원계획에 따른 첫 번째 행사로 이뤄졌다. </p>
					</div>


					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100529.gif" alt="2010 노사 한마음 체육대회 개최 "/></h4></div>
						<h3>2010 노사 한마음 체육대회 개최(2010-05-29)</h3>
						<p>우리공사는 5월 29일, 안양 종합운동장에서 '2010년 노사 한마음 체육대회'를 개최했다. 임직원 및 가족이 함께 참여하여 화합의 장을 마련하고, 협력적인 기업문화의 정착을 위해 마련된 이번 체육대회는 공사 핵심가치인 도전, 전문가정신, 배려, 공헌 등 4개팀으로 구성돼 진행됐다. 이날 참가자들은 청렴(윤리) 골든벨 OX 퀴즈, 축구 등 운동경기, 여성 씨름대회, 장기자랑 등의 각종 행사에 함께 하며 가족들과 함께 즐거운 주말을 보냈다. </p>
					</div>

					
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100528.gif" alt="'자원개발사업 협력을 위한 약정체결'서명식"/></h4></div>
						<h3>'자원개발사업 협력을 위한 약정체결'서명식 (2010-05-28)</h3>
						<p>강영원 사장은 28일 오전 서울 반포동 JW메리어트호텔에서 주강수 한국가스공사 사장과 석유공사-가스공사간 '자원개발사업 협력을 위한 약정체결'서명식을 갖고 '자원개발 협력단출범식'에 참석했다. 이날 서명식에는 최경환 지식경제부 장관이 배석하여 언론사 기자단에게 공사의 카자흐스탄 아다광구 생산시설 준공행사 계획 및 가스공사의 이라크 사업(쥬바이르, 바드라) 추진 현황등을 설명하고 자원개발 협력단 출범식을 축하했다. (※사진4 왼쪽부터 박영성 가스공사 자원개발본부장, 문재도 지경부 자원개발원전정책관,주강수 가스공사 사장, 최경환 장관, 강영원 석유공사 사장, 임홍근 석유공사 신규탐사본부장, 김상모 지경부 유전개발과장)</p>
					</div>

				    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100520.gif" alt="정부석유비축기지 준공식 "/></h4></div>
						<h3>정부석유비축기지 준공식 (2010-05-20)</h3>
						<p>지식경제부와 한국석유공사는 19일 석유공사 울산지사에서 석유비축기지 준공식을 개최했다. 울산 지하 석유비축기지 건설을 기념해 열린 이날 준공식에는 이명박 대통령을 비롯해 정부인사, 국회의원, 외교사절등 총 600여명이 참석했다. 울산 지하비축기지는 정부가 추진해 온 제3차 비축계획에 의해 건설된 것으로 650만배럴 규모로 건설됐다. 이번 준공으로 우리나라는 국민이 158일간 사용할 수 있는 총 1억4600만배럴의 비축유 저장능력을 확보하게 됐다. </p>
					</div>

				    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100513.gif" alt="말레이시아 Petronas사 Dato＇Shamsul Azhar Abbas 사장 면담 "/></h4></div>
						<h3>말레이시아 Petronas사 Dato＇Shamsul Azhar Abbas 사장 면담  (2010-05-13)</h3>
						<p>강영원 사장은 2010.5.13일 밀레니엄 서울 힐튼호텔 국화룸에서 말레이시아 Petronas사 Dato＇Shamsul Azhar Abbas 사장 일행과 조찬을 통해 양사간 협력 가능한 석유개발 사업 발굴 모색 및 지속적인 우호관계 증진을 위한 공사 주최 Asian NOC CEO 포럼에 대해 논의했다.</p>
					</div>
				


				<div>
						<div><h4><img src="/images/information/img_sub05_3_20100504.gif" alt="캐나다 Nexen Inc.사 CEO Mr. Marvin Romanow 면담 "/></h4></div>
						<h3>캐나다 Nexen Inc.사 CEO Mr. Marvin Romanow 면담 (2010-05-3)</h3>
						<p>강영원 사장은 캐나다 Nexen社의 CEO Mr. Marvin Romanow 일행을 접견하고 공사와 Nexen社의 자원개발등 협력방안에 대해 논의하였다. 이번 방한은 Nexen社의 아시아 비즈니스 투어와 연계된 것으로 WPC 세계본부 회장인 Dr. Randy Gossen(Nexen社의 Vice President)도 동행했다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100503.gif" alt="2010 성과목표 합의 서명식 "/></h4></div>
						<h3>2010 성과목표 합의 서명식 (2010-05-3)</h3>
						<p>2010년도 성과목표 합의 서명식이 5.3(월) 공사 1층 대강당에서 월례조회시 개최 되었다. 목표합의 서명식은 사장-상임이사간 경영계약체결, 상임이사-처실장 간 성과목표합의서 서명순으로 진행되었다. </p>
					</div>

			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100430.gif" alt="2010년 상반기 시추기술 세미나"/></h4></div>
						<h3>2010년 상반기 시추기술 세미나(2010-04-30)</h3>
						<p>공사 대강당에서 국내외 시추전문가와 관계자가 모여 시추공학, 시추프로그램, 이수공학 등 석유 시추기술 전반에 대한 정보를 공유하는 ‘2010년 상반기 시추기술 세미나’를 개최했다. 이번 세미나에는 석유개발업계 19개사 관계자 및 12개 대학교 교수진과 학생 총 250여명이 참석했으며 특히 시추이수분야 세계 최고회사인 M-I 스와코의 케라티 박사가 주제 발표했다. 휴 롤렛(Hugh Rowlett) 석유개발연구원장은 개회인사말에서 “이번 세미나가 석유개발분야에 종사하는 업체들의 석유 및 에너지개발 사업에 대한 이해도를 높이고 비용 절감 등 효율성 제고에 크게 기여할 것”이라고 말했다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100428.gif" alt="본사-비축지사 공동 사회공헌활동 "/></h4></div>
						<h3>본사-비축지사 공동 사회공헌활동 (2010-04-28)</h3>
						<p>공사 봉사단은 김성훈 부사장, 백문현 비축사업본부장등 본사(탐사사업처,비축시설처)및 울산지사 직원과 함께 지난 24일 농촌사랑 1사1촌 자매결연마을인 울산 울주군 온산읍 종동마을에서 벼 파종 지원 농촌일손돕기 봉사활동을 벌였다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100423.gif" alt="1분기 전략회의 개최"/></h4></div>
						<h3>1분기 전략회의 개최(2010-04-23)</h3>
						<p>2010년 4월 23일 1층 대강당에서 1분기 전략회의를 개최하였다. 주요 회의내용은 경영현황 및 전략목표 달성실적,＇09년 정부경영평가 진행상황 및 본부/처실별 1분기 KPI 및 중점추진과제 달성실적 및 추정, 현안과제 토의 순으로 진행되었다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100422.gif" alt="한국석유공사-카자흐스탄 국영석유사, MOU 체결 "/></h4></div>
						<h3>한국석유공사-카자흐스탄 국영석유사, MOU 체결  (2010-04-22)</h3>
						<p>강영원 사장은 2010.4.22(목) 서울 소공동 롯데호텔에서 열린 '한-카 비즈니스 포럼'에서 카자흐스탄 국영석유사 카이르겔디 카빌딘(Kairgeldy Kabyldin)사장과 석유개발사업의 전략적 협력관계 구축을 내용으로 하는 양해각서(MOU)를 체결했다. 양사는 양측 경영진으로 구성된 운영위원회를 통해 향후 카자흐스탄뿐만 아니라 제 3국에서의 석유개발 사업 공동참여 등 실질적 협력관계를 발전시키기로 했다. </p>
					</div>



			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100419.gif" alt="Perupetro사 Daniel Saba 회장 면담  "/></h4></div>
						<h3>Perupetro사 Daniel Saba 회장 면담 (2010-04-19)</h3>
						<p>강영원 사장은 2010.4.19(월) 서울 Road Show Peru 관련 방한한 Perupetro 사 Daniel Saba 회장 일행을 면담하고 공사의 페루진출사업의 성공적인 안착과 신규사업 참여기회 확대등 양사간 협력방안을 논의했다.</p>
					</div>



			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100417.gif" alt="본사·비축지사 공동 사회공헌활동 "/></h4></div>
						<h3>본사·비축지사 공동 사회공헌활동 (2010-04-17)</h3>
						<p>공사는 전국 9개 비축지사 인근 지역사회를 지원하기 위한 본사·비축지사 공동 사회공헌활동 프로그램을 시작했다. 첫 번째 활동으로 지난 17일 서산비축지사 인근에서 강영원 사장을 포함한 본사 및 서산지사 임직원 78명이 함께 못자리판 설치작업을 했다. 이달 울산 종동마을의 벼파종을 지원하는데 이어 5월 거제, 곡성, 6월 용인에서 11월 평택과 동해에서 연탄배달을 하는 등 연중 행사를 계획 중이다. 지역별 봉사 프로그램에는 비축지사 인근 농어촌지역 특산물 소비촉진, 여름방학 기간을 이용한 농촌어린이 도시체험 프로그램 운영 및 지역민 오픈하우스, 1지사 1교 자매결연, 비축지사 인근마을 주거환경 개선사업 등의 사업이 포함돼 있다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100414.gif" alt="新성과.보상제도 도입 노사합의서 체결식 "/></h4></div>
						<h3>"新성과.보상제도도입" 노사합의서 체결식  (2010-04-14)</h3>
						<p>강영원 사장과 감기만 노조위원장은 2010.04.14(수) 공사 6층 대회의실에서 “新성과.보상제도”도입 노사합의서 체결식을 가졌다. 노사는 조합원들의 찬반 투표끝에 저성과자.무임승차자(Free Rider)에 대한 퇴출 유도와 성과연봉의 대폭 차등 실시를 골자로 하는 “민간기업형 퇴출 및 성과보상제도” 도입을 합의했다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100409.gif" alt="석유시추선 계약서명식 "/></h4></div>
						<h3>석유시추선 계약서명식 (2010-04-09)</h3>
						<p>강영원 사장은 2010.4.9(금) 공사 6층 대회의실에서 남상태 대우조선해양 사장과 카자흐스탄 잠빌광구 한국컨소시엄측 석유시추선 계약서명식을 가졌다. 카자흐스탄 잠빌(Zhambyl) 광구에서의 석유 탐사에 사용될 이 석유시추선은 길이 100m, 폭 40m로 최대 6000m 깊이까지 시추가 가능하고 5m 전후의 낮은 수심에 맞춰 바지(Barge) 형태로 제작될 예정이다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100408.gif" alt="2010 대한민국 녹색에너지체험전 "/></h4></div>
						<h3>2010 대한민국 녹색에너지체험전 (2010-04-08)</h3>
						<p>석유 전력 가스 등 에너지의 전반과 이산화탄소 발생을 최소화할수 있는 에너지절약방법 등을 눈으로 확인하고 직접 체험할수 있도록 짜여진 ‘2010 대한민국 녹색에너지체험전’ 부산전시회가 8일 부산 BEXCO에서 개막식을 갖고 11일까지 4일간의 전시에 들어갔다. 지식경제부가 주최하고 에너지경제신문이 주관한 이날 개막식 테이프커팅식에는 지식경제부 강남훈 기후변화에너지정책관을 비롯 석유공사 신석우 홍보실장,부산광역시 김형양 경제산업실장, 부산여성NGO연합회 조정희 상임대표와 한국전력공사, 석유공사, 에너지관리공단 등 10개 전시참여 공기관 관계자 등 20여명이 참석해 성황을 이뤘다.</p>
					</div>


			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100401.gif" alt="신규사업처 2009 챌런지 프라이즈 수상 "/></h4></div>
						<h3>신규사업처 2009 챌런지 프라이즈 수상  (2010-04-01)</h3>
						<p>강영원 사장은 2010.4.1(월) 공사 대강당에서 도전적인 KPI 목표를 설정하고 창의적인 업무 추진을 실천함으로써 공사전략목표 GREAT KNOC 3020의 달성에 크게 기여한 부서에 수여하는 챌런지 프라이즈를 신규사업처(처장 신유진)에 수여했다. (부상으로 상금 1,000만원 수여) </p>
					</div>


    			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100331.gif" alt="CEO 직원 간담회  "/></h4></div>
						<h3>CEO 직원 간담회 (2010-03-31)</h3>
						<p>홍보실에서는 CEO와 특정 주제를 설정하지 않고 자유롭게 공사 현안에 대해 대화할수 있는 장을 마련하고 CEO 경영철학 및 경영현안 공유등 조직역량 결집을 위해 직원 간담회를 개최했다. CEO 직원 간담회는 월 2회로 진행된다. </p>
					</div>



    			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100324.gif" alt="Yoweri Kaguta Museveni 우간다 대통령 면담 "/></h4></div>
						<h3>Yoweri Kaguta Museveni 우간다 대통령 면담 (2010-03-24)</h3>
						<p>강영원 사장은 2010.3.17(수) 대통령 특사단 일원으로 우간다 대통령궁에서 Yoweri Kaguta Museveni 우간다 대통령을 면담하고 공사의 우간다 석유개발 산업 참여를 위한 협조를 요청하고 에너지자원 인프라 개발 등을 논의했다.</p>
					</div>


    			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100321.gif" alt="ADNOC(아부다비 국영석유사) Yousef Omair Bin Yousef 총재 면담   "/></h4></div>
						<h3>ADNOC(아부다비 국영석유사) Yousef Omair Bin Yousef 총재 면담  (2010-03-21)</h3>
						<p>강영원 사장은 10.3.21(일) 아부다비 ADNOC(아부다비 국영석유사) 본사 회의실에서 Yousef Omair Bin Yousef 총재를 면담하고 공동비축사업 관련 양사간 협력방안을 논의했다. </p>
					</div>

					
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100317.gif" alt="청소년 장학생 장학증서 수여식 "/></h4></div>
						<h3>청소년 장학생 장학증서 수여식  (2010-03-17)</h3>
						<p>권흠삼 기획관리본부장은 10.3.17(수) 공사 6층 대회의실에서 석유개발 기술인력 저변 확대와 이공계 육성을 통한 미래인재 양성을 위해 제3기 ‘청소년 장학생 장학증서 수여식’을 가졌다. 장학금은 본사와 전국의 9개 지사가 소재한 10개 시·군의 115개 고등학교를 대상으로, 학교별 1명씩 선발, 매분기 50만원씩 연간 200만원의 장학금(총 2억3천만원)을 졸업 때까지 지원하고 선발된 장학생들에게 방학기간 중 국내외 석유개발 현장 방문 등 체험학습기회를 제공하고, 장학생들이 졸업 후 석유개발 분야 대학에 진학할 경우 입학금도 지원한다.</p>
					</div>


    			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100315.gif" alt="석유개발연구원장 채용"/></h4></div>
						<h3>석유개발연구원장 채용 (2010-03-15)</h3>
						<p>김성훈 부사장은 2010.3.15(월) 6층 부사장실에서 Dr. Hugh Eaton Rowlett JR(61) 석유개발연구원장 채용계약을 맺었다. Dr. Rowlett은 메이저 석유회사인 Conocophillips에서 345명의 지구물리분야 기술자를 책임지며 2009년도에 발견된 세계10대 탐사광구 중 2개의 탐사 프로젝트를 주도하였고 주요경력으로는 ConocoPhillips, Phillips Petroleum Company, BP 등에 근무했다</p>
					</div>
					
    			    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100314.gif" alt="이라크 바지안 광구 방문 및 쿠르드 Barham Salih 총리 면담  "/></h4></div>
						<h3>이라크 바지안 광구 방문 및 쿠르드 Barham Salih 총리 면담 (2010-03-14)</h3>
						<p>강영원 사장은 10.3.14(일) 이라크 바지안 광구를 방문하여 현장 직원들을 격려하고 15일에는 쿠르드 총리 집무실에서 Barham Salih 총리를 면담하고 이라크 현안 논의 및 공사 쿠르드 사업에 대한 지속적인 협조를 요청했다.</p>
					</div>
					
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100308.gif" alt="한-이라크 경제협력포럼  "/></h4></div>
						<h3>한-이라크 경제협력포럼   (2010-03-08)</h3>
						<p>강영원 사장은 2월 24일~25일 이라크 바그다드를 방문, 한-이라크 경제협력포럼 참가 및 자원 협력 사절단 업무를 수행했다. 또한 석유개발 협력 방안 논의를 위해 말리키 총리, 석유성 장관 등 이라크 중앙정부 주요 인사들과 면담을 하고 특히 이라크 석유성 샤흐리스타니 장관과의 면담을 통해 공사의 이라크 유전개발 신규사업 참여 기회 확대를 위한 협력관계 구축을 돈독히 하였다.</p>
					</div>


				    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100304.gif" alt="산학연 공동연구 종합기술포럼 "/></h4></div>
						<h3>산학연 공동연구 종합기술포럼  (2010-03-04)</h3>
						<p>백문현 비축사업본부장은 10.3.4(목) 공사 2층 돌고래실에서 산학연 공동연구 최종결과보고 종합기술포럼을 개최했다. 포럼은 “지하공동 노후화 대비 내용연수 극대화를 위한 공동연구”을 주제로 원자력연구원, 서울대 지질환경연구원, SK가스, 지오그린, 기술자문위원등 30명이 참석 진행되었다. </p>
					</div>


				    <div>
						<div><h4><img src="/images/information/img_sub05_3_20100302.gif" alt="석유공사, 창립 31주년 글로벌 명품 석유기업으로 도약"/></h4></div>
						<h3>석유공사, 창립 31주년 "글로벌 명품 석유기업으로 도약" (2010-03-02)</h3>
						<p>강영원 사장은 10.3.2(화)본사 1층 대강당에서“창립31주년 기념식”을 열고 "글로벌 명품 석유기업으로 도약"을 다짐했다. 강 사장은 기념사를 통해“지난해 페루와 캐나다, 카자흐스탄 등에서 총 3건의 대형 M&amp;A를 성공적으로 완수할수 있었던 것은 정부의 전폭적인 지원과 모든 국민의 관심이 있었기에 가능했다“며 올해도 대형 M&amp;A를 통한 그동안 거둔 성장동력을 이어가겠다”고 말했다. 이에 따라 공사는 ▲성공적인 인수후통합(PMI) 작업 ▲석유비축 및 마케팅사업 역량강화 ▲공기업 선진화의 실질적 성과 등 3대 경쟁력 강화목표를 완수키로 했다. </p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100225.gif" alt="자원개발인력 육성을 위한 석유개발장학금 수여  " /></h4></div>
						<h3>자원개발인력 육성을 위한 석유개발장학금 수여  (2010-02-25)</h3>
						<p>금회로 10회째를 맞이하는 이번 2010년 상반기 『석유개발 장학금』수여식에는 김성훈 한국석유공사 부사장을 비롯한 임원진, 학계 대표(세종대 지구환경과학과 배위섭 교수) 등이 참석, 총 25명의 석유공학 및 지질학 전공, 대학 및 대학원생들에게 1인당 3백만원, 총 75백만원의 장학금을 수여하였다.
                          </p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100222.gif" alt="Edmonton Journal 인터뷰  " /></h4></div>
						<h3>Edmonton Journal 인터뷰 (2010-02-22)</h3>
						<p>강영원 사장은 10.2.22(월) 공사 6층 접견실에서 캐나다 언론사인 Edmonton Journal 의 Lamphier Gary 기자와 최근 하베스트社 인수와 관련한 인터뷰를 가졌다. 이번 인터뷰는 한국의 주요 산업과 대표 기업들에 대한 취재를 기획한 Edmonton Journal의 요청에 의해 이뤄졌으며, 캐나다 현지 독자들에게 M&A 등의 한국석유공사의 최근 사업 현황과 향후 계획에 대한 내용을 전달하게 된다.  </p>
					</div>
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100220.gif" alt="마니산 등반    " /></h4></div>
						<h3>마니산 등반 (2010-02-20)</h3>
						<p>강영원 사장은 10.2.20(토) 공사 산악회 및 본사 팀장급 직원과 인천 강화도 소재 마니산을 등반했다. 금번 산행은 개인의 심신을 단련함은 물론 서로간의 협동심 및 단결력을 고취시키기 위해 마련됐으며 올해 명품 석유공사를 만들기 위한 새로운 각오를 다지는 의미 있는 자리가 됐다. </p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100218.gif" alt="정운천 전 농림수산식품부 장관 특강   " /></h4></div>
						<h3>정운천 전 농림수산식품부 장관 특강   (2010-02-17)</h3>
						<p>공사는 세계적 국영석유회사로의 성장을 위해 추진중인 공사 선진화 및 대형화 관련 정부의 선진화 정책에 대한 이해도를 제고하고 글로벌 환경변화에 대응코자 정운천 전 농림수산식품부 장관을 모시고 “글로벌 환경변화(FTA)에 대한 공사의 대응”을 주제로 특강을 실시했다.</p>
					</div>
					

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100216.gif" alt="비축지사장 및 건설출장소장 전략회의  " /></h4></div>
						<h3>비축지사장 및 건설출장소장 전략회의  (2010-02-12)</h3>
						<p>강영원 사장은 10.2.12(금) 공사 6층 대회의실에서 비축지사 및 건설출장소 주요사업계획을 보고 받고 비축사업전략에 대한 점검 및 안전관리에 만전을 기할 것을 당부했다.</p>
					</div>
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100210.gif" alt="2010년 해외사무소장 전략회의 개최 " /></h4></div>
						<h3>2010년 해외사무소장 전략회의 개최 (2010-02-10)</h3>
						<p>강영원 사장은 2.10(수) - 2.11(목) 공사 6층 대회의실에서 ‘09년도 해외사무소 성과 점검 및 해외석유자원 확보를 위한 투자진출 전략 점검을 위해 『2010년 해외사무소장 전략회의』를 개최했다. 동 회의는 경영진 및 15개국 18개 해외사무소장, 관련 처·실장 등 총 44명이 참석하여 이틀간 진행된다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100205.gif" alt="우즈벡 가니예프 부총리 면담  " /></h4></div>
						<h3>우즈벡 가니예프 부총리 면담  (2010-02-05)</h3>
						<p>강영원 사장은 2010.2.5(금) 힐튼 호텔 일폰테 리알토룸에서 우즈벡 가니예프 부총리 일행을 면담 하고 우즈벡 신규사업 참여 등 자원개발 사업 및 공동 관심분야 상호 협력 방안에 대해 논의했다.</p>
					</div>
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100204.gif" alt="2010년 단체협약 체결 " /></h4></div>
						<h3>2010년 단체협약 체결 (2010-02-04)</h3>
						<p>강영원 사장과 감기만 노조 위원장은 조합원의 의사에 따라 가입·탈퇴가 가능한 Open-shop 제도 시행, 노조간부의 전보를 포함한 노조의 인사권 개입 일체 배제, 순직자 가족의 특별채용 폐지 등을 내용으로 하는 단체협약을 2.4일 전격 체결했다. 이번 노사관계선진화를 위한 단체협약 갱신은 최근 공사의 잇따른 국제 M&A 성공으로 글로벌 경영이 불가피하다는 상호인식과 상위직급의 솔선수범 및 성과보상에 대한 노사간 신뢰, 개정안에 대한 노조의 대승적 수용으로 이루어 진 합의라는 데에 의의가 있다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100122.gif" alt="캐나다 현지에서 Harvest 인수 기념식 개최 " /></h4></div>
						<h3>캐나다 현지에서 Harvest社 인수 기념식 개최 (2010-01-22)</h3>
						<p>강영원 한국석유공사 사장은 20일(현지시간) 캐나다 캘거리에서 하베스트 에너지 인수 성공 기념식을 개최했다. 강 사장은 “최근 인수에 성공한 페루 페트로-테크사, 카자흐스탄 숨베사와 함께 하베스트 에너지 인수로 2012년까지 하루 30만 배럴 생산, 매장량 20억 배럴 확보라는 목표에 한걸음 더 다가서게 됐다”고 밝혔다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100111.gif" alt="제품 국제공동비축사업 계약 " /></h4></div>
						<h3>제품 국제공동비축사업 계약  (2010-01-11)</h3>
						<p>백문현 비축사업 본부장은 Glencore, Trafigura 및 Vitol사와 서산 제품비축시설을 활용한 제품 국제공동비축사업 계약을 싱가폴에서 체결하였다. 동 계약(총1.8백만배럴)을 통해 공사는 정부비축계획 체계적 달성 및 안정적 외화수익 확보의 기반을 마련하였다.(2010.1.11~12) </p>
					</div>
					<div>
						<div><h4><img src="/images/information/img_sub05_3_20100107.gif" alt="중국 Sinopec 그룹 Su Shulin 회장 면담 " /></h4></div>
						<h3>중국 Sinopec 그룹 Su Shulin 회장 면담  (2010-01-07)</h3>
						<p>강영원 사장은 2010.1.7(목) 중국 국영석유사 Sinopec 그룹 Su Shulin 회장을 방문하여 신규사업 참여 기회 확대를 위한 중국과의 중ㆍ장기적 석유개발 협력관계 구축 및 양국 국영 석유사간 상호 협력 방안에 대해 논의했다.
                        </p>
					</div>
					
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_1.gif" alt="2010년 시무식" /></h4></div>
						<h3>2010년 시무식 (2010-01-04)</h3>
						<p>강영원 사장은 2010.1.4(월) 본사 1층 대강당에서 열린 '2010년 시무식'을 통해 새로운 한 해의 시작을 알리고 올해 공사의 전략목표 달성과 전반적 운영과 관련한 몇가지 소신을 밝혔다. 이날 강영원 사장은 경영효율을 더욱 높이고 창조적이고 과감한 발상으로 실질적인 성과를 창출하자고 전하면서 기업문화의 강력한 추진,수익성과 현금흐름의 개선,국민으로부터 사랑받는 기업으로서의 역할을 강조했다.</p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_2.gif" alt="이라크 바지안 광구 방문" /></h4></div>
						<h3>이라크 바지안 광구 방문 (2009/12/24)</h3>
						<p>강영원 사장은 2009.12.24(목) 김여태, 이춘성, 김세영 등의 비상임이사와 이라크 바지안-1 광구 시추현장을 방문했다. 강영원 사장은 지난 1년동안 열심히 노력해준 지사 및 현지 구성원들의 노고를 치하했으며, 다가오는 2010년 이라크 사업 성공을 함께 기원했다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_3.gif" alt="베트남 가정 사랑과 나눔의 한마당" /></h4></div>
						<h3>베트남 가정 사랑과 나눔의 한마당 (2009/12/21)</h3>
						<p>공사는 2009.12.21(월) 한국외국어대학교 베트남어과와 함께 '베트남 가정 사랑과 나눔의 한마당' 행사를 개최했다. 공사는 이날 군포, 안산, 안양 등 경기 남부지역에 거주하는 베트남 다문화 가정 150세대 255명을 공사 본사로 초대해 한국외대 베트남어과 교수와 학생 40여 명이 준비한 베트남 가요 노래와 베트남 전통무용, 연극 '흥부와 놀부' (베트남어) 등의 공연을 선보였다.</p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_4.gif" alt="개발-비축 부문 상호협력을 위한 자매결연 협약식" /></h4></div>
						<h3>개발-비축 부문 상호협력을 위한 자매결연 협약식 (2009/12/17)</h3>
						<p>공사는 국민에게 사랑받는 공기업으로 자리매김하여 국가에너지원의 안정적 확보와 공사 성장목표 달성을 위한 시너지 효과를 거둘 수 있다는 인식 아래 9개 비축지사와 본사 처실간에 자매결연을 체결하고 기획관리본부와 함께 사회봉사 및 공사 사업지원 활동을 공동 수행하기로 합의하는 협약식을 맺었다.</p>
					</div>					
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_5.gif" alt="2009 신입사원 임명장 수여식" /></h4></div>
						<h3>2009 신입사원 임명장 수여식 (2009/12/14)</h3>
						<p>강영원 사장은 2009.12.14(월) 공사 2층 돌고래실에서 2주간의 입문 교육을 모두 마친 36명의 2009 신입사원에게 임명장을 수여했다. 또 같은 자리에서 김성훈 부사장은 신입사원 한명 한명에게 격려의 인사를 건네며 공사의 첫 신분증을 전달했다. 한편 이번 2009 신입사원은 16일부터 직무강화 교육(신입직 약 1주, 기술직 약 4주)에 들어가게 되며 이후 발령받은 현업부서에 본격 배치된다.</p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_6.gif" alt="사랑과 희망이 가득한 김장나눔" /></h4></div>
						<h3>사랑과 희망이 가득한 김장나눔 (2009/12/07)</h3>
						<p>권흠삼 기획관리 본부장은 2009.12.7(월) 안양시청에서 이재동 안양시 부시장에게 안양지역 독거노인, 소년소녀가장 등 불우이웃을 위한“사랑과 희망이 가득한 김장나눔”전달식을 가졌다.</p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_7.gif" alt="우즈베키스탄 Rustam Sadykovich Azimov 부총리 면담" /></h4></div>
						<h3>우즈베키스탄 Rustam Sadykovich Azimov 부총리 면담 (2009/12/03)</h3>
						<p>강영원 사장은 2009.12.3(목) 소공동 롯데호텔 2층 아테네가든에서 우즈베키스탄 Rustam Sadykovich Azimov 부총리를 면담하고 신규광구 탐사계약 및 생산증대(EOR) 사업관련 공동조 사계약추진등 양국 유전개발 협력현황에 대해 논의했다.</p>
					</div>
					
					<div>
						<div><h4><img src="/images/information/img_sub05_3_8.gif" alt="2009 해외자원개발 심포지엄" /></h4></div>
						<h3>2009 해외자원개발 심포지엄 (2009/12/02)</h3>
						<p>강영원 사장이 2009.12.2(수) 서울 반포동 JW 메리어트호텔에서 열린 “2009 해외자원개발 심포지엄”에서 개회사를 하고 있다. 이 포럼은 해외자원개발 분야의 다양한 자원정보와 경쟁력 확보방안을 모색하고 개발정책 확대, 석유가스광물자원 기술동향, 투자정보 등 개발업체간의 네트워크 형성을 위한 자리로 마련됐다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_9.gif" alt="2009 석유공사 신입직원 특강" /></h4></div>
						<h3>2009 석유공사 신입직원 특강 (2009/12/01)</h3>
						<p>강영원 사장은 2009.12.1(화) 용인 현대인재개발원에서 열린“2009 석유공사 신입직원”특강을 통해 공사의 주요 경영방침과 평소의 경영철학에 대한 의지를 전달했으며, 신입사원으로서 가져야 할 석유공사인의 올바른 자세와 변화를 두려워하지 않는 적극적이고 진취적인 마인드를 강조했다.</p>
					</div>

					<div>
						<div><h4><img src="/images/information/img_sub05_3_10.gif" alt="해외자원개발기업 CEO 포럼" /></h4></div>
						<h3>해외자원개발기업 CEO 포럼 (2009/11/27)</h3>
						<p>강영원 해외자원개발협 회장은 2009.11.27(금) 서울 JW메리어트호텔에서 해외자원개발사업 추진현황과 향후 투자계획 공유를 위한 자원개발기업 CEO 포럼을 가졌다. 이날 포럼에는 최경환 지식경제부장관, 김쌍수한전사장, 광물자원공사, 코트라 등 정부기관 대표와 SK에너지 등 자원개발 기업 CEO 등 40여명이 참석했다. </p>
					</div>					
					
				</div>				
				<!--//끝-->
			</div>
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>