<%@ page language="java" contentType="text/html; charset=EUC-KR"
pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","09");
	application.setAttribute("gNavMenuDepth2","01");
	application.setAttribute("gNavMenuDepth3","02");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>     
<%@include file="/include/comheader.jsp"%>
<script type="text/javascript">
	function agree() {
		if (!document.all.agree1.checked || !document.all.agree2.checked) {
			alert("약관에 동의하셔야 합니다.");			
		} else {
			location.href="pre_join_1.jsp";
		}			
	}
		
</script>

	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

    <div id="contents">
        <%@include file="/include/sub_leftmenu_new.jsp"%><!--// leftmenu: start //-->
    
        <div id="rightarea">
            <div id="subcnts">
               <%@include file="/include/subtop_member.jsp"%>
                <!--// location: start //-->
                <div class="locadv">
					<a href="/" title="한국석유공사 메인페이지로 이동"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
                    &gt; <span>기타서비스</span>
                    &gt; <span>회원가입</span>
                    &gt; <span class="locanow">회원가입</span>
                </div>
                <!--// location: end //-->
            
               <!-- [2009-09-29 표준코딩에 의한 수정] 작성자:장정인 -->
                <div class="pagetle">
                    <h3><img src="/images/member/ttl_join.gif" alt="회원가입" /></h3>
                </div>
                <div class="members2">
					<div class="step"><img src="../images/member/tit_step01.gif" alt="01.약관동의-다양한 서비스를 이용해보세요" />
						<ul class="stepCon">
						<li class="mL0"><img src="../images/member/img_step01on.gif" alt="STEP 01.약관동의(현재페이지)" /></li>
						<li><img src="../images/member/img_step02.gif" alt="STEP 02.본인확인" /></li>
						<li><img src="../images/member/img_step03.gif" alt="STEP 03.상세정보입력" /></li>
						<li><img src="../images/member/img_step04.gif" alt="STEP 04.가입완료" /></li>
						</ul>
					</div>
                	<!-- star_선언문 -->
					<form>
					<fieldset>
					
					<legend>이용자 약관에 동의</legend>
                	
					<div class="mT20">
						<textarea cols="112" rows="15" class="area" title="한국석유공사 이용자 약관">
제1장 총칙

제 1 조 (목적) 
본 약관은 한국석유공사 사이트(이하 “한국석유공사”)가 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차, 회원과 한국석유공사의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.
 
제 2 조 (약관의 효력과 변경) 
1. 한국석유공사는 이용자가 본 약관 내용에 동의하는 경우, 한국석유공사의 서비스 제공 행위 및 회원의 서비스 사용 행위에 본 약관이 우선적으로 적용됩니다. 
2. 한국석유공사는 약관을 개정할 경우, 적용일자 및 개정사유를 명시하여 현행약관과 함께 한국석유공사의 초기화면에 그 적용일 7일 이전부터 적용 전일까지 공지합니다. 다만, 회원에 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 한국석유공사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다. 
3. 변경된 약관은 한국석유공사 홈페이지에 공지하거나 e-mail을 통해 회원에게 공지하며, 약관의 부칙에 명시된 날부터 그 효력이 발생됩니다. 회원이 변경된 약관에 동의하지 않는 경우, 회원은 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이내에 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우는 약관 변경에 대한 동의로 간주됩니다. 

제 3 조 (약관 외 준칙) 
본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호법 및 기타 관련 법령의 규정에 의합니다. 

제 4 조 (용어의 정의) 
본 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
1. 이용자 : 본 약관에 따라 한국석유공사가 제공하는 서비스를 받는 자 
2. 가입 : 한국석유공사가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 
3. 회원 : 한국석유공사에 개인 정보를 제공하여 회원 등록을 한 자로서 한국석유공사가 제공하는 서비스를 이용할 수 있는 자. 
4. 계정(ID) : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 한국석유공사가 부여하는 문자와 숫자의 조합 
5. 비밀번호 : 회원과 계정이 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 회원 자신이 선정한 문자와 숫자의 조합 
6. 탈퇴 : 회원이 이용계약을 종료시키는 행위 
7. 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의합니다.

제 2 장 서비스 제공 및 이용
제 5 조 (이용계약의 성립) 
1. 이용계약은 이용자가 온라인으로 한국석유공사에서 제공하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 가입을 완료하는 것으로 성립됩니다. 
2. 한국석유공사는 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 
1) 다른 사람의 명의를 사용하여 신청하였을 때 
2) 이용계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때 
3) 다른 사람의 한국석유공사 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때 
4) 한국석유공사를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우 
5) 기타 한국석유공사가 정한 이용신청요건이 미비 되었을 때
 
제 6 조 (회원정보 사용에 대한 동의) 
1. 회원의 개인정보는 「공공기관의 개인정보보호에 관한 법률」에 의해 보호됩니다. 
2. 한국석유공사의 회원 정보는 다음과 같이 사용, 관리, 보호됩니다. 
1) 개인정보의 사용 : 한국석유공사는 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 이용자 스스로 개인정보를 공개한 경우에는 그러하지 않습니다. 
2) 개인정보의 관리 : 회원은 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 회원의 개인정보를 수정/삭제할 수 있습니다. 
3) 개인정보의 보호 : 회원의 개인정보는 오직 본인만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 회원의 계정과 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 계정과 비밀번호를 알려주어서는 안되며, 작업 종료 시에는 반드시 로그아웃 해 주시기 
바랍니다. 
3. 회원이 본 약관에 따라 이용신청을 하는 것은, 한국석유공사가 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.
 
제 7 조 (사용자의 정보 보안) 
1. 이용자는 한국석유공사 서비스 가입 절차를 완료하는 순간부터 본인이 입력한 정보의 비밀을 유지할 책임이 있으며, 회원이 고의나 중대한 실수로 회원의 계정과 비밀번호를 사용하여 발생한 피해에 대한 책임은 회원 본인에게 있습니다. 
2. 계정과 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 계정이나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 한국석유공사에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다. 
3. 이용자는 한국석유공사 서비스의 사용 종료 시마다 정확히 접속을 종료해야 하며, 정확히 종료하지 아니함으로써 제3자가 이용자에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 한국석유공사는 책임을 부담하지 아니합니다.


제 8 조 (서비스의 변경) 
1. 한국석유공사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다. 
2. 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전 7일 이상 해당 서비스 초기화면에 게시하여야 합니다. 
3. 한국석유공사는 제공되는 서비스의 일부 또는 전부를 한국석유공사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있습니다. 

제 9 조 (이용기간 및 자격의 정지 및 상실) 
1. 한국석유공사 회원이용기간은 조직통폐합에 따른 불가항력을 제외하고 회원신청에서 탈퇴까지로 한다. 
2. 한국석유공사는 이용자가 본 약관에 명시된 내용을 위배하는 행동을 한 경우, 이용자격을 일시적으로 정지하고 30일 이내에 시정하도록 이용자에게 요구할 수 있으며, 이후 동일한 행위를 2회 이상 반복할 경우에 30일간의 소명기회를 부여한 후 이용자격을 상실시킬 수 있습니다. 
3. 한국석유공사 회원이 신청 후 6개월 이상 장시간 이용하지 않은 회원은 휴먼아이디로 분류하여, 자격 정지 및 상실이 가능하다. 

제 10 조 (계약해제, 해지 등) 
1. 회원은 언제든지 서비스 초기화면의 마이 페이지 또는 정보수정 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, 한국석유공사는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다. 
2. 회원이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 한국석유공사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터는 소멸됩니다. 
s3. 회원이 계약을 해지하는 경우, 회원이 작성한 게시물 중 블로그 등과 같이 본인 계정에 등록된 게시물 일체는 삭제됩니다. 다만, 타인에 의해 스크랩 되어 재게시 되거나, 공용게시판에 등록된 게시물 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다. 

제 11 조 (게시물의 저작권) 
1. 이용자가 게시한 게시물의 저작권은 이용자가 소유하며, 한국석유공사는 서비스 내에 이를 게시할 수 있는 권리를 갖습니다. 
2. 한국석유공사는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다. 
1) 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우 
2) 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우 
3) 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우 
4) 불법복제 또는 해킹을 조장하는 내용인 경우 
5) 영리를 목적으로 하는 광고일 경우 

6) 범죄와 결부된다고 객관적으로 인정되는 내용일 경우 
7) 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우 
8) 한국석유공사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우 
9) 기타 관계법령에 위배된다고 판단되는 경우 
3. 이용자의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야 합니다.

제 3 장 의무 및 책임
제 12 조 (한국석유공사의 의무) 

1. 한국석유공사는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다. 
2. 한국석유공사는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 지속적,안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다. 
3. 한국석유공사는 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다. 

제 13 조 (회원의 의무) 
1. 회원 가입 시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 회원에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 계정 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 
2. 회원은 한국석유공사의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없으며, 그 영업활동의 결과에 대해 한국석유공사는 일절 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 한국석유공사가 손해를 입은 경우 손해배상의무를 지며, 한국석유공사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다. 
3. 회원은 한국석유공사 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
1) 회원가입 신청 또는 회원정보 변경 시 허위내용을 기재하거나 다른 회원의 비밀번호와 ID를 도용하여 부정 사용하는 행위 
2) 저속, 음란, 모욕적, 위협적이거나 타인의 Privacy를 침해할 수 있는 내용을 전송, 게시, 게재, 전자우편 또는 기타의 방법으로 전송하는 행위 
3) 한국석유공사 운영진, 직원 또는 관계자를 사칭하는 행위 
4) 서비스를 통하여 전송된 내용의 출처를 위장하는 행위 
5) 법률, 계약에 의해 이용할 수 없는 내용을 게시, 게재, 전자우편 또는 기타의 방법으로 전송하는 행위 
6) 서버 해킹 및 컴퓨터바이러스 유포, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위 

7) 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자우편 또는 기타의 방법으로 전송하는 행위 
8) 한국석유공사의 승인을 받지 아니한 광고, 판촉물, 스팸메일, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자우편 또는 기타의 방법으로 전송하는 행위 
9) 다른 사용자의 개인정보를 수집, 저장, 공개하는 행위 
10) 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 
11) 선량한 풍속, 기타 사회질서를 해하는 행위 
12) 타인의 명예를 훼손하거나 모욕하는 행위 
13) 타인의 지적재산권 등의 권리를 침해하는 행위 
14) 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위 
15) 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위 
17) 본 약관을 포함하여 기타 한국석유공사가 정한 제반 규정 또는 이용 조건을 위반하는 행위 
18) 기타 관계법령에 위배되는 행위

제 4 장 기타
제 14 조 (양도금지) 
회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없습니다.

제 15 조 (면책조항) 
1. 한국석유공사는 서비스 이용과 관련하여 이용자에게 발생한 손해에 대하여 한국석유공사의 중대한 과실, 고의 또는 범죄행위로 인해 발생한 손해를 제외하고 이에 대하여 책임을 부담하지 않으며, 이용자가 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다. 
2. 한국석유공사는 서비스 이용과 관련하여 이용자에게 발생한 손해 중 이용자의 고의, 실수에 의한 손해에 대하여 책임을 부담하지 아니합니다. 
3. 한국석유공사는 이용자간 또는 이용자와 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 이용자가 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다. 

제 16 조 (재판관할) 
한국석유공사와 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할법원에 제기합니다.

부 칙 1. (시행일) 본 약관은 2009년 9월 18일부터 시행됩니다.						
						</textarea>
						
						</div>						
						<div><label for="row1"><img src="/images/member/prejoin_text1.gif" alt="위의 회원가입 이용자 약관에 동의합니다" style="vertical-valign:bottom" /></label> <input name="agree1" type="checkbox" value="" id="row1" /></div>
						
						</fieldset>
						
						<fieldset>
						
						<legend>개인보호정책에 동의합니다.</legend>
						<div class="mT20">
						<textarea cols="112" rows="15" class="area" title="한국석유공사 개인보호정책">
한국석유공사가 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집.보유 및 처리되고 있습니다.
공공기관의 개인정보보호에 관한 법률은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, 한국석유공사는 이러한 법령의 규정에 따라 수집.보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.
또한, 한국석유공사는 관련 법령에서 규정한 바에 따라 한국석유공사에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 여러분의 권익을 존중하며, 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.
다음은 한국석유공사의 개인정보보호방침을 설명 드리겠습니다. 우리부의 개인정보보호방침은 한국석유공사가 운영하는 여러 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 홈페이지 이용자의 개인정보 보호와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 컴퓨터에 의해 처리되는 개인정보 보호 두 가지로 
구성되어 있습니다.
먼저 홈페이지 이용자의 개인정보 보호에 대하여 설명 드리겠습니다.

Ⅰ. 한국석유공사 홈페이지에서의 개인정보보호
   여기는 한국석유공사 웹사이트입니다. 한국석유공사 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 공공기관의 개인정보보호에 관한법률 및 공공기관의 개인정보보호를 위한 기본지침에 근거를 두고 있습니다. 
이 방침의 적용을 받는 웹사이트는 다음과 같으며, 이 방침은 별도의 설명이 없는 한 우리 부에서 운용하는 모든 웹사이트에 적용됨을 알려드립니다.

wwww.knoc.co.kr 등(한국석유공사)
 
> 자동으로 수집.저장되는 개인정보 
여러분이 우리부 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집.저장됩니다.
- 이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소
- 이용자의 브라우져 종류 및 OS
- 민원신청(전자, 서면)시
- 방문일시 등
위와 같이 자동 수집.저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트 간의 원활한 의사소통, 민원만족도 조사 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.

> 이메일 및 웹 서식 등을 통한 수집 정보 
이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.
- 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 
- 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다.
- 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다.
홈페이지 보안을 위해 관리적.기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.

> 웹사이트에서 운영하는 보안조치 
홈페이지의 보안 또는 지속적인 서비스를 위해, 우리부는 네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다.

> 링크 사이트.웹 페이지 
한국석유공사가 운영하는 여러 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈 경우 개인정보보호방침은 그 사이트 운영기관이 게시한 방침이 적용됨으로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.

> 웹사이트 이용 중 다른 사람의 개인정보 취득 
한국석유공사가 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 사위 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 공공기관의 개인정보보호에 관한 법률 제23조의 규정에 의하여 처벌을 받을 수 있습니다.

> 개인정보 침해사항의 신고 
우리부의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.

						
						</textarea>
						</div>
						<div><label for="row2"><img src="/images/member/prejoin_text2.gif" alt="개인정보보호정책에 동의합니다." /></label> <input name="agree2" type="checkbox" value="Y"  id="row2" /></div>
						</fieldset>
					</form>
					<div class="btnCen"><input type="image" src="/images/member/btn_pre_agree.gif" onclick="agree(); return false;"  alt="약관동의" border="0" /> <a href="#" onclick="history.back();"><img src="/images/member/btn_pre_can.gif" alt="취소 " border="0"/></a>
					</div>
                    <!-- end_선언문 -->
                </div>
            </div>
        </div>
    
        <%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
    </div>
</div>
</body>
</html>