<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","09");
	application.setAttribute("gNavMenuDepth2","03");
	application.setAttribute("gNavMenuDepth3","00");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>      
<%@include file="/include/comheader.jsp"%>

  <!--// subtopNavi: start //-->
  <%@include file="/include/subtopnavi_new.jsp"%>

    <div id="contents">
        <%@include file="/include/sub_leftmenu_new.jsp"%><!--// leftmenu: start //-->
        <div id="rightarea">
            <div id="subcnts">
               <%@include file="/include/subtop_member.jsp"%>
                <!--// location: start //-->
                <div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
                    &gt; <span>기타서비스</span> &gt; <span class="locanow">개인정보처리방침</span></div>
        <!--// location: end //-->
            
                <div class="pagetle">
                    <h3><img src="/images/member/ttl_privacy.gif" alt="개인정보보호정책" /></h3>
                </div>
                <div id="boardsec">
               	  <div class="agreement">
               	 			 <br />
               	  			<h2>개인정보처리방침</h2>
               	  			<br />
               	  			<br />
							<div class="list">
								<ul>
									<li>1. 총칙</li>
									<li>2. 개인정보의 수집 이용 목적</li>
									<li>3. 수집하는 개인정보 항목 및 수집방법</li>
									<li>4. 개인정보의 보유기간</li>
									<li>5. 개인정보 수집에 동의 여부</li>
									<li>6. 개인정보의 제3자 제휴 제공</li>
									<li>7. 개인정보의 처리 위탁</li>
									<li>8. 개인정보의 파기절차 및 방법</li>
									<li>9. 이용자의 권리 의무 및 그 행사방법</li>
									<li>10. 개인정보의 안전성 확보 조치에 관한 사항</li>
									<li>11. 개인정보 관련 민원서비스</li>
									<li>12. 개인정보처리방침 시행</li>
								</ul>								
							</div>

							<div>
								<p>1. 총칙</p>
								<dl>									
									<dd>
										<ol>
											<li>○ 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</li>
											<li>○ 한국석유공사(이하 ‘공사’라 한다)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률과 개인정보보호법 등 개인정보 관련 법령을 준수하며, 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
											<li>○ 공사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
											<li>○ 공사는 개인정보처리방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보처리방침을 공사의 필요와 사회적 변화에 맞게 변경할 수 있습니다. 그리고 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 이용자가 쉽게 알아볼 수 있도록 하고 있습니다.</li>
											
										</ol>
									</dd>
								</dl>
							</div>

							<div>
								<p>2. 개인정보의 수집 이용 목적</p>
								<dl>
									<dt>공사는 다음과 같은 목적으로 개인정보를 수집하여 처리합니다</dt>
									<dd>
										<ol>
											<li>○ 고객참여 내 게시판</li>
											<li>○ 자동 수집 : 이용자 편의 제공, 부정 이용 방지</li>
											
										</ol>
									</dd>
								</dl>
							</div>

							<div>
								<p>3. 수집하는 개인정보 항목 및 수집방법</p>
								<dl>
									<dt>공사는 정보주체의 동의 및 공사사규(개인정보 내부관리기준 제10조 개인정보 처리)에 근거하여 다음과 같은 항목들을 수집하여 처리합니다. </dt>
									<dd>
										<ol>
											<li>○ 고객참여 내 게시판
												<ol>
													<li>- 필수항목 : 성명, 비밀번호</li>	
													<li>- 선택항목 : 전화번호, 이메일</li>
												</ol>
											</li>
											<!--li>○ 교육참가신청서 접수
												<ol>
													<li>- 성명, 전화번호, 이메일, 부서/직위, 직무, 전공, 근속연수</li>													
												</ol>
											</li>
											<li>○ 공사 웹진/사보
												<ol>
													<li>- 성명, 전화번호, 이메일, 배송주소</li>													
												</ol>
											</li-->
											<li>○ 자동수집 : 서비스 이용 중 자동 수집
												<ol>
													<li>- IP 주소, 방문 일시, 쿠키, 서비스 이용 기록</li>													
												</ol>
											</li>
										</ol>
									</dd>
								</dl>
							</div>

							<div>
								<p>4. 개인정보의 보유기간</p>
								<dl>
									<dt>공사가 수집한 이용자의 개인정보는 관련법령 또는 공사 내부 방침에 근거하여 불량 이용자의 재가입 방지, 권리침해 분쟁 대비, 거래관련 권리 의무 관계의 확인 등을 위해 아래에 명시한 기간 동안 처리 및 보유 후 파기합니다.</dt>
									<dd>
										<ol>
											<li>○ 고객참여 내 게시판
												<ol>
													<li>- 보유기간 : 게시물 삭제 요청시까지 또는 게시글 등록 후 3년 경과시(자동파기)</li>
													<li>- 보유근거 : 공사사규(개인정보 내부관리기준 제13조 개인정보의 보존 및 파기)</li>													
												</ol>
											</li>
											<!--li>○ 교육참가신청서 접수
												<ol>
													<li>- 보유기간 : 접수 후 3년</li>
													<li>- 보유근거 : 공사 내부 방침</li>													
												</ol>
											</li>
											<li>○ 공사 웹진/사보
												<ol>
													<li>- 보유기간 : 수집 후 1년</li>
													<li>- 보유근거 : 공사 내부 방침</li>
												</ol>
											</li-->
											<li>○ 자동 수집 정보
												<ol>
													<li>- 보유기간 : 서비스 이용 후 1년</li>
													<li>- 보유근거 : 공사사규(개인정보 내부관리기준 제13조 개인정보의 보존 및 파기)</li>		
												</ol>
											</li>
										</ol>
									</dd>
								</dl>
							</div>
							<div>
								<p>5. 개인정보 수집에 동의 여부</p>
								<dl>
								<dt>개인정보 수집에 동의를 거부할 수 있으나, 동의 거부시 일부 기능의 사용에 제약을 받을 수 있습니다.</dt>
									<dd>
										<ol>
											<li>○ 필수항목(성명, 비밀번호) 거부시 게시글 등록 제한</li>									
											<li>○ 선택항목(전화번호, 이메일) 거부시 요청 서비스 제공에 제한</li>
										</ol>
									</dd>
									
								</dl>
							</div>
							<div>
								<p>6. 개인정보의 제3자 제휴 제공</p>
								<dl>
								<dt>공사는 이용자의 개인정보를 마케팅 또는 영업 행위 목적으로 타기업/기관에 제공하지 않습니다.</dt>
								</dl>
							</div>

							<div>
								<p>7. 개인정보의 처리 위탁</p>
								<!--dl class="bgBrown">
									<dt>공사는 원활한 서비스 제공을 위해 다음과 같이 이용자들의 개인정보를 외부 전문업체에 위탁하여 운영하고 있습니다.</dt>
									<dd>
									<table class="cctv_tb" summary="영상정보처리기기의 설치 대수, 위치 및 촬영 범위 내용입니다." width="100%"> 
						<caption>
						개인정보의 처리 위탁
						</caption>
						<colgroup>
							<col width="30%" />
							<col width="30%" />
							<col width="20%" />
							<col width="20%" />
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">위탁목적</th>
								<th scope="col">정보주체</th>
								<th scope="col">위탁정보</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>공사 계약 업체</td>
								<td>웹진/사보 운영 대행</td>
								<td>퀴즈 응모자</td>
								<td class="last">모든 정보항목</td>
							</tr>
							<tr>
							  <td>공사 계약 업체<BR />
						      (지역별로 다를 수 있음)</td>
							  <td> 영상정보관리</td>
							  <td>방문자</td>
								<td class="last">모든 정보항목</td>
							</tr>
							<tr>
								<td>공사 계약 업체</td>
								<td>공사 홈페이지 운영</td>
								<td>게시판 이용자</td>
								<td class="last">모든 정보항목</td>
							</tr>
						</tbody>
						</table>
									
									
									</dd-->
<dd>
									<table class="cctv_tb" summary="영상정보처리기기의 설치 대수, 위치 및 촬영 범위 내용입니다." width="100%"> 
						<colgroup>
							<col width="30%" />
							<col width="30%" />
							<col width="20%" />
							<col width="20%" />
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁업체명</th>
								<th scope="col">위탁 업무</th>
								<th scope="col">전화</th>
								<th scope="col">근무시간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>인플러스</td>
								<td>공사 홈페이지 유지보수</td>
								<td>070-8630-0001</td>
								<td class="last">09:00 ~ 18:00</td>
							</tr>
						</tbody>
						</table>
									
									
									</dd>                                    
								</dl>
							</div>
                            

                            

							<div>
								<p>8. 개인정보의 파기절차 및 방법</p>
								<dl>
									<dd>
										<ol>
											<li>○ 파기절차
												<ol>
													<li>- 수집한 개인정보는 이용자의 탈퇴 또는 삭제 요청이 있을 시 별도의 DB 또는 DB 내 별도의 테이블로 옮겨져(종이의 경우 별도의 서류함) 보유기간 동안 저장된 후 파기됩니다.</li>
													<li>- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>													
												</ol>
											</li>
											<li>○ 파기방법
												<ol>
													<li>- 종이 형태의 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기</li>
													<li>- DB 형태의 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</li>													
												</ol>
											</li>											
										</ol>
									</dd>
								</dl>
							</div>
							<div>
								<p>9. 이용자의 권리 의무 및 그 행사방법 </p>
								<dl>
									<dd>
										<ol>
											<li>○ 이용자의 권리 및 행사방법
												<ol>
													<li>- 개인정보 세부 보유 현황, 제공 현황, 동의 현황 등 자세한 사항에 대해 열람 정정 삭제하고자 하시는 경우 개인정보보호담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>																									
												</ol>
											</li>
											<li>○ 이용자의 의무
												<ol>
													<li>- 이용자의 개인정보를 최신의 상태로 정확하게 입력하시기 바랍니다. 부정확한 정보로 인해 발생하는 사고의 책임은 이용자에게 있습니다.</li>
													<li>- 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 타인의 정보 및 존엄성을 훼손할 시에는 관련 법규에 의해 처벌받을 수 있습니다.</li>													
												</ol>
											</li>											
										</ol>
									</dd>
								</dl>
							</div>
							
							<div>
								<p>10. 개인정보의 안전성 확보 조치에 관한 사항</p>
								<dl>
									<dt>공사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술 및 관리적 대책을 강구하고 있습니다.</dt>
									<dd>
										<ol>
											<li>○ 기술적 대책
												<ol>
													<li>- 인터넷을 통한 개인정보 전송 시에는 암호화하여 안전하게 전송하고 있습니다.</li>
													<li>- 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
													<li>- 해킹 등 외부침입에 대비하여 침입차단시스템 및 침입탐지시스템 등을 설치하여 시스템을 보호하고 있습니다.</li>															
												</ol>
											</li>											
										</ol>
										<ol>
											<li>○ 관리적 대책
												<ol>
													<li>- 공사는 이용자의 개인정보에 대한 접근권한을 개인정보 취급부서 내 취급자로 제한하고 있습니다.</li>
													<li>- 공사는 개인정보취급자를 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
													<li>- 개인정보취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
													<li>- 공사는 전산실 및 자료 보관실 등을 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
													<li>- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 공사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>														
												</ol>
											</li>											
										</ol>
										<ol>
											<li>○ 기타 개인정보 관련 법령, 규칙, 고시 등에 명시된 개인정보보호 요건을 준수합니다.							
											</li>											
										</ol>
									</dd>
								</dl>
							</div>
							<div>
							  <p>11. 개인정보 관련 민원서비스</p>
								<dl>
									<dt>공사는 이용자의 개인정보 관련 불만을 처리하기 위해 개인정보보호 책임자를 지정하고 있습니다.</dt>
									<dd>
										<ol>
											<li>○ 개인정보보호책임자
												<ol>
													<li>- 성명 : 변칠석 처장 (안전환경처)</li>																				
												</ol>
											</li>											
										</ol>
										<ol>
											<li>○ 개인정보보호담당자
												<ol>
													<li>- 성명 : 이신권 과장 (정보보안팀)</li>	
													<li>- 이메일 : shinkwon.lee@knoc.co.kr</li>	
													<li>- 전화번호 : 052-216-2963</li>	
												</ol>
											</li>											
										</ol>										
									</dd>
									<dt>전화상담은 평일 09:00~18:00까지 가능합니다.  기타 개인정보에 관한 전문적인 상담이나 침해신고를 하실 경우에는 다음 기관에 문의하시기 바랍니다.</dt>
									<dd>
										<ol>
											<li>○ 개인정보 침해신고센터(한국인터넷진흥원)
												<ol>
													<li>- 전화 : (국번없이) 118</li>	
													<li>- 홈페이지 : http://privacy.kisa.or.kr</li>																				
												</ol>
											</li>											
										</ol>
										<ol>
											<li>○ 대검찰청 인터넷범죄수사센터
												<ol>
													<li>- 전화 : 02-3480-3600</li>	
													<li>- 홈페이지 : http://www.spo.go.kr</li>														
												</ol>
											</li>											
										</ol>
										<ol>
											<li>○ 경찰청 사이버테러대응센터
												<ol>
													<li>- (사이버범죄) 02-393-9112, (경찰청 대표) 1566-0112</li>	
													<li>- 홈페이지 : http://www.netan.go.kr</li>														
												</ol>
											</li>											
										</ol>										
									</dd>
								</dl>
							</div>
							
							
							<div>
								<p>12. 개인정보처리방침 시행</p>
								<dl>
									<dt>현 개인정보처리방침은 2012년 11월 30일에 제정된 내용이며, 방침의 변경 시에는 사전에 홈페이지 또는 이메일을 통해 고지할 것입니다.</dt>
									<dd>
										<ol>
											<li>○ 개인정보처리방침 변경일자 : 2012.11.30</li>
											<li>○ 개인정보처리방침 시행일자 : 2012.12.07</li>
                                                                                                                                                                                <li><a target="_blank" title="새창열림" href="/member/privacy_20120328.jsp" class="btn white_v2 v2"><span class="bg_white_v2">&nbsp;  * 2012.11.30 이전 개인정보처리방침 </span></a>
										</ol>																		
									</dd>									
								</dl>
							</div>
							
						</div>
					
				 
              </div>
              
              <!-- new_officer -->
				<div class="new_officer">
					<table summary="담당부서 및 연락처 관리일">
					<caption>담당부서 및 연락처 관리일</caption>
					<tbody>
					<tr>
						<td class="write_day"><strong>작성기준일 : </strong>2016-04-05</td>
						<td class="contact_team"><strong>담당부서 : </strong>안전환경처 정보보안팀</td>
						<td class="contact_user"><strong>담당자 : </strong>이신권</td>
						<td class="contact_tel"><strong>연락처 : </strong>052-216-2963</td>
					</tr>
					</tbody>
					</table>
				</div>
				<!-- new_officer -->
            </div>
      </div>
    
       </div>
    
        <!--// footer: start //-->
		<%@include file="/include/comfooter.jsp"%>
		<!--// footer: end //-->
    </div>
    
</body>
</html>