<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","09");
	application.setAttribute("gNavMenuDepth2","03");
	application.setAttribute("gNavMenuDepth3","00");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>      
<%@include file="/include/comheader.jsp"%>

  <!--// subtopNavi: start //-->
  <%@include file="/include/subtopnavi_new.jsp"%>

    <div id="contents">
        <%@include file="/include/sub_leftmenu_new.jsp"%><!--// leftmenu: start //-->
        <div id="rightarea">
            <div id="subcnts">
               <%@include file="/include/subtop_member.jsp"%>
                <!--// location: start //-->
                <div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
                    &gt; <span>기타서비스</span> &gt; <span class="locanow">개인정보보호정책</span></div>
        <!--// location: end //-->
            
                <div class="pagetle">
                    <h3><img src="/images/member/ttl_privacy.gif" alt="개인정보보호정책" /></h3>
                </div>
                <div id="boardsec">
               	  <div>
					  <p>한국석유공사(이하 "공사")는 '개인정보보호법' 등 관련법상의 개인정보보호 규정을 준수하며, '개인정보처리방침'은 다음과 같습니다. 다만, 본 개인정보처리방침과 공사가 운영하는 웹사이트 등의 개별 개인정보처리방침의 내용이 다를 경우에는 웹사이트 등의 개별 개인정보처리방침이 우선 적용됩니다.</p>

<br>1. 개인정보의 처리 목적<br>
 <br>&nbsp;○ 개인정보 처리 및 정보주체의 개인정보 열람·정정·삭제·처리정지 요구시 본인 확인
 <br>&nbsp;○ 법률·계약에 따른 서비스 제공, 계약이행, 민원 처리 및 보안시설 방호
<br>&nbsp; ○ 통계 작성, 고객 관리, 요금 징수, 대금 지급
<br>&nbsp; ○ 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령 확인, 불만처리, 고지(공지)사항 전달
<br>&nbsp; ○ 콘텐츠 제공, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
<br>
<br>2. 처리하는 개인정보의 항목<br>
<br>&nbsp; ○ 수집항목 : 이름, 생년월일, 주소, 주민등록번호, 로그인ID, 아이핀ID, 비밀번호, 전화번호, 팩스번호, 이메일, 직업, 회사명, 부서, 서비스 이용기록, 접속 로그, 쿠키, 결제기록, 사업자번호, 대표자명, 업종, 업태, 주유소 위치정보
<br>&nbsp; ○ 수집방법 : 홈페이지, 전화, 팩스, 이메일, 서류, 수기 자료, 서면양식, 생성정보 수집 툴을 통한 수집
<br>
<br>3. 개인정보의 처리 및 보유 기간<br>
<br>&nbsp; ○ 공사는 수집목적 또는 제공받은 목적이 달성된 개인정보를 지체 없이 파기합니다.
<br>&nbsp; ○ 단, 불량 이용자의 재가입 방지와 권리침해 분쟁 등에 대비하여 이름, 로그인ID, 비밀번호, 비밀번호 질문과 답변, 전화번호, 주소, 이메일, 주민등록번호, 서비스 이용기록, 접속 로그 기록은 필요한 경우에는 회원탈퇴 후에도 1년간 보유합니다.
<br>&nbsp; ○ 또한, 상법 등 관련법령의 규정 및 내부 방침에 의해 거래관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유해야 할 필요가 있을 경우에는 일정기간 보유합니다.
<br>&nbsp; ○ 기타, 통합방위법 등 관련법령의 규정 및 내부 방침에 의해 필요한 경우에는 국가중요시설의 방호 등을 이유로 관련법령 및 내부 방침에서 정한 기간동안 보유합니다.
<br>
<br>4. 개인정보의 제3자 제공<br>
<br>&nbsp; ○ 공사는 정보주체의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 정보주체의 개인정보를 타인 또는 타기업·기관에 제공하지 않습니다.
<br>
<br>5. 개인정보처리의 위탁<br>
<br>&nbsp; ○ 공사는 정보주체에 대한 고지없이 개인정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 정보주체에게 고지하도록 하겠습니다.
<br>&nbsp; ○ 위탁계약시, 개인정보보호 관련법규의 준수, 개인정보의 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 또는 전자적으로 보관하도록 하겠습니다. 
<br>&nbsp; ○ 위탁 중에, 업체, 위탁하는 업무의 내용이 변경될 경우, 공지사항 및 개인처리방침을 통해 고지하겠습니다.
<br>
<br>6. 정보주체의 권리·의무 및 행사방법<br>
<br>&nbsp; ○ 정보주체는 다음과 같은 권리를 행사할 수 있습니다.
<br>&nbsp;&nbsp;   - 자신의 개인정보에 대한 열람 요구(개인정보보호법 제35조)
<br>&nbsp;&nbsp;   - 자신의 개인정보에 대한 정정 및 삭제의 요구(개인정보보호법 제36조)
<br>&nbsp;&nbsp;   - 자신의 개인정보 처리의 정지 요구(개인정보보호법 제37조)
<br>&nbsp;&nbsp;   - 개인정보보호법을 위반한 행위로 손해를 입은 경우 손해배상 청구(개인정보보호법 제39조)
<br>&nbsp; ○ 개인정보에 대한 열람, 정정 및 삭제, 처리정지 등의 요구를 대통령령으로 정하는 방법·절차에 따라 대리인에게 하게 할 수 있으며, 만 14세 미만 아동의 법정대리인은 그 아동의 개인정보 열람 등 요구를 할 수 있습니다.(개인정보보호법 제38조)
<br>&nbsp; ○ 개인정보 열람, 정정·삭제, 처리정지, 동의철회를 하고자 할 경우에는 개인정보 보호책임자 및 담당자에게 서면, 전화 또는 이메일로 연락하시면 본인 확인 절차를 거쳐 지체 없이 조치하겠습니다. 
<br>
<br>7. 개인정보의 파기<br>
<br>&nbsp; ○ 공사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.
<br>&nbsp; ○ 파기 절차
<br>&nbsp;&nbsp;   - 정보주체의 개인정보는 목적이 달성된 후 즉시 파기하거나 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 보유 사유에 따라 일정 기간 보관 후 파기됩니다.
<br>&nbsp; ○ 파기 방법
<br>&nbsp;&nbsp;   - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기합니다.
<br>&nbsp;&nbsp;   - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
<br>
<br>8. 개인정보 처리방침의 변경<br>
<br>&nbsp; ○ 공사는 개인정보처리방침을 개정하는 경우 공사 홈페이지(www.knoc.co.kr)를 통해 공지하도록 하겠습니다.
<br>
<br>9. 개인정보의 안전성 확보조치<br>
<br>&nbsp; ○ 비밀번호 등 주요 개인정보는 개인정보보호법에서 요구한 기한까지 암호화하여 저장 및 관리할 수 있도록 하고, 중요한 데이터는 전송시 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하도록 하겠습니다.
<br>&nbsp; ○ 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고, 주기적인 갱신·점검을 하며, 외부로부터 접근이 통제된 구역에 시스템을 설치하여 기술적·물리적으로 감시 및 차단을 실시하고 있습니다.
<br>&nbsp; ○ 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
<br>&nbsp; ○ 개인정보를 취급하는 담당자를 최소화하여 지정하고 담당자에 한정시켜 개인정보를 관리하는 대책을 시행하고 있습니다.
<br>
<br>10. 정보주체의 권익침해에 대한 구제방법<br>
<br>&nbsp; ○ 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.
<br>&nbsp; ○ 이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래기관에 문의하시기 바랍니다.
<br>&nbsp;&nbsp;   - 개인정보분쟁조정위원회 : 118번(ARS 내선 2번)
<br>&nbsp;&nbsp;   - 정보보호마크인증위원회 : 02-580-0533~4
<br>&nbsp;&nbsp;   - 대검찰청 첨단범죄수사과 : 02-3480-2000
<br>&nbsp;&nbsp;   - 경찰청 사이버테러대응센터 : 02-392-0330</p>
<br><br>
</div>
				  <p class="pt20 pl20"><strong>- 한국석유공사 홈페이지 개인정보 보호책임자 : 장철규 반장</strong><br />- 이메일 : davejang@knoc.co.kr<br />- 전화번호 : 031-380-2420<br />
				  <p class="pt20 pl20"><strong>- 한국석유공사 홈페이지 개인정보 보호담당자 : 김성훈 대리</strong><br />- 이메일 : sh-kim@knoc.co.kr<br />- 전화번호 : 031-380-2324<br />
              </div>
            </div>
      </div>
    
        <%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
    </div>
</div>
</body>
</html>