<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<%@ taglib uri="/WEB-INF/tlds/neoboardtaglib.tld" prefix="neo" %>    
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","05");
	application.setAttribute("gNavMenuDepth3","11");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>             
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
					&gt; <span>열린경영</span>
					&gt; <span>Annual Report</span>
					&gt; <span class="locanow">Sustainability Management</span>
				</div>
				<!--// location: end //-->
				
				<!--[2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_5_7.gif" alt="Sustainability Management" /></h3>
				</div>				
				
				<!--시작-->				
				<div class="annual">
				
					<p>
한국석유공사는 국가 에너지 안보를 책임지는
국영석유회사로서, 글로벌 수준의 윤리경영시스템
구축에서부터 전사적 사회공헌활동을 통한
기업의 사회적 책임 실천, 상생협력, 친환경 경영과
저탄소 녹색성장이라는 국가적 비전 달성을 위한
노력에 이르기까지 다양한 지속가능경영 활동을
전개하고 있습니다.<br /></br />

앞으로도 한국석유공사는 기업의 사회적 역할에 대한
임직원들의 공감대를 굳건히 하는 한편, 대내외
이해관계자들과 비전 및 전략 등을 함께 공유하고 실천하며
지속가능한 미래를 열어가겠습니다.<br /></br />

한국석유공사는 ‘국민에게 사랑 받는 세계적 국영석유회사’가 되기 위해
국민과 모든 이해관계자들로부터 인정과 신뢰를 받을 수 있는 방안들을
적극적으로 고민하고 실천하며 지속가능한 미래를 개척하고 있습니다.
					</p>
					
					<h6 style="padding-top:30px ;">Environmental Management</h6>
					<div class="ar_box">
깨끗하고 풍요로운 에너지 기업의 꿈을 실현해 가는 한국석유공사.
환경과 사람이 조화를 이루는 경영활동을 통해 아름다운 삶과 행복을 추구합니다.
앞으로도 한국석유공사는 저탄소 녹색성장 추진 등 환경친화경영을 몸소 실천하여
국민 여러분에게 신뢰와 사랑받는 세계적 국영석유회사로 자리매김하겠습니다.
					</div>
					<p>
한국석유공사는 전 사업장에 품질 및 환경경영시스템(ISO
9001, ISO 14001)을 구축하여 관리하고 있으며, 지속적 개선
활동을 통해 사업장의 무재해, 무사고를 달성하고 주변지역의
환경보전에 노력을 기울이고 있습니다. 비축기지는 보건안전
경영시스템(KOSHA18001)을 보유하고 시추선부문은 품질경영
시스템(ISO9001) 및 선박안전/보안에 대한 ISM/ISPS 코드를
구축·관리하고 있습니다.<br /></br />

공사는 글로벌 국영석유회사에 부합하는 효율적인 HSE(보건,
안전, 환경)경영 시스템을 구축하여 운영 중에 있으며, 국내외
사업수행 시 체계적이고 지속적인 HSE 관리를 통하여 안전한
석유개발 환경을 조성해 나가고 있습니다. 베트남 11-2광구
롱도이 플랫폼에서는 각종 안전관리 관련법규 및 규정을 준수
하고 지속적인 안전관리시스템을 구축, 운영한 결과 2011년 11월
무재해 4년을 달성한 공로를 인정받기도 했습니다.<br /></br />

한국석유공사는 안전한 비축기지 관리를 위해 설계단계부터
석유 저장과정에서 배출되는 수질, 대기, 토양 오염물질에 대한
관리와 비축유 입출하 작업시 발생할 수 있는 해양오염 가능
성에 대한 대비를 철저히 하고 있습니다. 또한 석유저장 방식
(지하공동, 지상탱크)에 따라 수질 및 대기, 토양에 대한 최첨
단 환경오염 방지시설을 설치·운영하고 있으며, 특히 친환경
비축기지 운영을 위해 각 현장에서는 환경담당 키-맨(Keyman)
을 선정, 운영함으로써 환경 저해요소를 상시 점검함으로
누유사고 등의 리스크 사전예방활동에 주력하고 있습니다.<br /></br />

그 결과 2011년 9개 비축기지에서 11년 연속 무재해를 달성
하였으며, 6개 비축기지가 노동부 주관 공정안전관리시스템
최고등급(P)을 획득하였습니다.<br /></br />

한편, 공사는 정부의 국가 비전을 달성하고 공사의 성장동력
화를 위한 저탄소 녹색성장 분야 R&D를 추진하고 있습니다.
녹색성장 연구개발 사업추진, 기후변화 대응체계 지속 개선,
공공부문 온실가스 에너지 목표관리 등의 추진전략을 수립하여
이산화탄소저장기술 연구(CCS), 화석연료청정화 기술개발
(GTL), 기후변화대응 대내외 인프라 활성화, 온실가스 감축활동,
에너지 절약 및 이용 효율 개선, 풍력/태양광 발전 등의 과제
들을 수행하고 있습니다.
					</p>
					
					<h6 style="padding-top:30px ;">Risk Management</h6>
					<div class="ar_box" style="border:5px solid #c6cbce ;">
ERM(Enterprise Risk Management)시스템을 통해 재무, 전략,
운영 측면의 주요 리스크 요인에 대한 상시 모니터링 체계를
구축하여 선제적인 리스크 대응 활동을 수행하고 있습니다.
					</div>
					<p>
리스크 요인(환율, 금리,유가) 변동에 따른 VaR(자산의 최대손실 가능액) 및 EaR(수익의 최대손실
가능액)을 측정하고 한도 설정 등을 통하여 월단위로 관리하고 있으며 재무리스크 지표가 한도를
초과할 경우 초과분에 대하여 100% 헷지를 원칙으로 하고 있습니다. ERM 시스템을 통해 리스크
요인의 변동성을 관찰, 이상추이 포착시에는 일단위로 재무리스크 지표 측정 및 집중 모니터링을
실시해 리스크에 대한 적기 대응이 이루어지도록 관리하고 있습니다. 또한 공사 대형화에 따른
부채비율 증가에 따라 부채관리계획을 수립하여 실행 중에 있으며, 재무구조 개선 및 유동성
확보를 위한 자산유동화사업을 진행하고 있습니다. 그 외에도 Credit line 유지, 글로벌 MTN
프로그램과 같은 다양한 금융기법을 활용하여 유동성 리스크 관리를 강화하고 있습니다.<br /></br />

전략 리스크관리 측면에서는 주요 경영전략지표인 생산량, 매장량, 매출액, 영업이익에 대한
목표대비 실적과 연간 추정실적, RAPM(Risk Adjusted Performance Measurement : 리스크조정
성과예측)을 수시로 측정·관리함으로써 연간목표 미달 등 위험신호 발생시 즉각적인 대응방안을
수립·실행할 수 있도록 하고 있습니다.<br /></br />

운영 리스크관리 측면에서는 사망사고, LTIF(Lost Time Incident Frequency Rate), Oil Spill, 화재사
고율, 잔류기름량 등 HSE(보건·안전·환경) 관련 주요지표를 시스템에 등록하여 상시 모니터링 및
관리를 함으로써 리스크 사전예방에 만전을 기하고 있습니다.
					</p>
					
					<h6 style="padding-top:30px ;">Ethical Management</h6>
					<div class="ar_box" style="border:5px solid #c7eafb ;">
한국석유공사는 글로벌 수준의 윤리경영 실천을 지향합니다.
CEO의 강력한 윤리경영 의지를 바탕으로 선진 윤리경영 시스템
운영, 사회적 책임 이행, 윤리경영 참여문화 확산 등 ‘참된 윤리
경영’을 실천하고 있습니다.
					</div>
					<p>
한국석유공사는 세계 일류 수준의 건전한 기업문화 창출과 공정하고 투명한 기업경영을 통해
국가와 사회, 국민에 대한 사회적 책임을 완수하고자 노력하고 있습니다.<br /></br />

공사 특성에 맞는 윤리헌장 및 행동강령 마련, 준법감시제도 도입, e-감사시스템 구축 등 선진
윤리경영 실천에 필요한 제도를 정착시키고 교육 및 실천 프로그램 강화를 통해 전 임직원이
윤리경영에 적극 동참하는 깨끗한 기업문화를 조성해 오고 있습니다.<br /></br />

행동강령에 반부패 청렴서약서 작성 및 청렴교육 이수 의무 등을 신설하여 임직원 윤리의식
강화에도 많은 힘을 기울이고 있습니다.<br /></br />

아울러 CEO와의 직접 소통 채널인 Great Way(2009), 청렴옴부즈만 제도(2011) 등을 도입하여
내외부 소통을 강화하였으며, 인사신문고 제도(2011) 도입으로 인사관련 불공정행위 예방에도
만전을 기하고 있습니다.<br /></br />

특히, 해외사무소의 윤리경영 실천 점검 및 방문교육 실시 등 글로벌 윤리경영 강화 노력도 지속
적으로 전개하고 있습니다.
					</p>
					
					<h6 style="padding-top:30px ;">Innovative and Family-friendly Management</h6>
					<div class="ar_box" style="border:5px solid #d6d3ea ;">
한국석유공사는 지속적인 혁신을 통해 기업 전반의 체질을
선진화하는 한편, 가족친화형 직장문화를 조성함으로써 구성원
모두의 삶의 질 향상에 기여하고 있습니다.
					</div>
					<p>
2010년 공기업 최초로 전 직원 대상 민간형 성과보상제도를 도입한 데 이어, 국제회계기준(IFRS)
도입을 동반한 관리회계제도 및 전사위기관리시스템(ERM) 구축, 지식경영시스템 활성화 등 다양
한 경영선진화 노력을 기울이고 있습니다. 특히 2011년에는 공기업 최초로 본사와 해외 자회사간
통합적 경영체제 구축 및 시너지 창출을 위해 Global Steering Committee를 개최한 바 있으며,
본사와 기 인수 자회사간 전문기술인력 교류를 위한 Global Mobility 방안을 수립·시행함으로
글로벌 역량 강화 및 대형화 전략에 걸맞는 글로벌 기업문화를 정착해나가고 있습니다.<br /></br />

이러한 노력의 결과, Dana사의 경우 인수 1년 만에 생산량과 영업이익이 각각 31%, 412% 증가하
였으며, 순이익도 흑자전환에 성공하였습니다.<br /></br />

조직 및 인적자원 면에서도 체계적인 인재개발을 위한 인재육성시스템(e-HRD)을 운영하여 분야
별 전문인재를 발굴하는 한편, 성과와 역량 중심의 투명하고 공정한 인사운영을 함으로써 구성원
전체의 역량을 지속적으로 향상시키고 있습니다.<br /></br />

이 밖에도 가족친화 직장문화 조성이 기업경영에 필수적이라는 인식 하에, 일과 가정의 양립 문화
조성에 노력하고 있습니다.<br /></br />

자기계발 시간 활용 도모를 위한 탄력적 근무시간제(유연근무제), 직장보육시설 운영 및 주 2회
‘가정의 날’ 제도 실시, 자녀출산 및 양육비 지원 강화 등 가족친화 경영을 적극 추진함으로 직원
과 가족 구성원의 전반적인 삶의 질 향상에 기여하고 있습니다.
					</p>
				
					<h6 style="padding-top:30px ;">Social Contribution</h6>
					<div class="ar_box" style="border:5px solid #fdc689 ;">
나눔과 상생의 문화 확산이 풍요롭고 건강한 사회발전을 이끌 수
있다는 믿음 속에 한국석유공사는 소외이웃 돕기, 지역사회 공헌,
학술문화 지원 등 다양한 사회책임 활동을 펼치고 있으며,
해외사업지역에서도 글로벌 사회공헌활동을 단계적으로
확대해 나가고 있습니다.
					</div>
					<p>
체계적인 나눔 경영을 실천하고 더불어 사는 사회를 만들기 위해 한국석유공사는 전사적 차원의
사회공헌활동을 추진하고 있습니다.<br /></br />

2011년에는 ‘업무와 관련된 민간부문의 새로운 일자리 창출’, ‘공정사회 구현’, ‘동반성장 문화 확산
및 협력사업 추진’, ‘전사적 사회봉사활동 확대’를 주요 추진과제로 설정하여 단계별로 실천하였습
니다.<br /></br />

지속적인 아웃소싱 및 민간사와의 파트너십 구축, 전략적 투자사업을 펼쳐 약 4만6천여 명의 고
용창출 효과를 거두었으며, 공정사회 구현 및 상생협력을 위해 여성기업 및 사회적기업으로부터의
물품 구입을 대폭 확대하는 한편, 공정하고 투명한 입찰제도 및 성과 공유제도를 운영하여 중소기
업에게 사업참여의 기회를 확대 제공하였습니다.<br /></br />

또한, 사회봉사활동 부문에서는 에너지 빈곤층 난방비 및 결식아동 급식비 지원을 위한
‘SUNSHINE사업’, 본사와 지사의 공동사회공헌을 위한 ‘HAPPY TOGETHER사업’, 다문화가정 모국
방문 및 글로벌 사회공헌을 위한 ‘KNOC FAMILY사업’, 장학금 및 문화예술공연 후원을 위한 ‘희망
에너지사업’ 등을 실천하였습니다.<br /></br />

특히, 글로벌 사회공헌 활성화를 위해 사회공헌 추진 조직을 이원화하고 13개 해외사무소 및
Savia Peru Association 등 해외 현지 사회공헌재단과 상호협력을 추진하였습니다. 이를 토대로
베트남 수해 피해복구를 위한 의약품 및 의료진 지원, 페루 초등학교 신축지원, 유럽지역 청소년
스포츠활동 지원 등 해외 현지 특성에 부합하는 다양한 맞춤형 사회공헌활동을 전개하였습니다.
					</p>
					
					
					
					
					
				</div>
				<!--//끝-->
			</div>
			
			<div class="new_officer">
				<table summary="담당부서 및 연락처 관리일">
				<caption>담당부서 및 연락처 관리일</caption>
				<colgroup>
					<col width="auto" />
					<col width="22%" />
					<col width="22%" />
				</colgroup>
				<tbody>
					<tr>
						<td><strong>담당부서 : </strong>비서실 홍보팀</td>
						<td><strong>연락처 : </strong>031-380-2153</td>
						<td><strong>관리일 : </strong>2015-09-30</td>
					</tr>
				</tbody>
				</table>
			</div><!-- new_officer end -->
			
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>