<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","01");
	application.setAttribute("gNavMenuDepth3","04");
	application.setAttribute("gNavMenuDepth4","03");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>        
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>
					&gt; <span>열린경영</span>
                    &gt; <span>윤리경영</span>
					&gt; <span>윤리규범</span>
                    &gt; <span class="locanow">행동강령</span>
				</div>
				<!--// location: end //-->
				
				<!-- [2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_1_4.gif" alt="윤리규범" /></h3>
				</div>
				<!--시작-->
				<div class="moralsRow">
					<h4><img src="/images/management/sub02_1_4_1_ta3.gif" alt="행동강령" /></h4>
					<ol style="margin-top:15px ;">
						<li><img src="/images/management/sub02_1_4_3_ti1.gif" alt="제 1 장 총칙" />
							<dl>
								<dt>제1조(목적)</dt>
								<dd>
									이 행동강령(이하 “강령”이라 한다)은 부패방지 및 깨끗한 공직 풍토 조성을 위하여 부패방지 및 국민권익위원회의 설치와 운영에 관한 법률 제8조의 규정에 따라 한국석유공사
									(이하 “공사”라 한다)의 임직원이 준수하여야 할 행동의 기준을 정함을 목적으로 한다. <개정 2009. 2.12>
								</dd>
								<dt>제2조(정의)</dt>
								<dd>
									강령에서 사용하는 용어의 정의는 다음과 같다.
								</dd>
								<dd class="">
									<ol>
										<li>
											1. “직무관련자”라 함은 임직원의 소관업무와 관련되는 자로서 다음 각목의 어느 하나에 해당하는 개인(임직원이 사인의 지위에 있는 경우에는 이를 개인으로 본다) 또는 단체를 말한다.  
											<ol>
												<li>가. 공사에 대하여 민원사무를 신청 중에 있거나 신청하려는 것이 명백한 개인 또는 단체</li>
												<li>나. 인·허가, 검사, 감사, 단속, 지도 등의 대상인 개인 또는 단체</li>
												<li>다. 결정, 감정, 시험, 사정, 조정 등으로 직접 이익 또는 불이익을 받는 개인 또는 단체 </li>
												<li>라. 공사와 계약을 체결하거나 체결하려는 것이 명백한 개인 또는 단체 </li>
												<li>마. 기타 공사에 대하여 특정한 행위를 요구하거나 임직원의 직무상 권한의 행사 또는 불행사와 실질적인 이해관계를 가지는 개인 또는 단체 </li>
												<li>바. 정책·사업 등의 결정 또는 집행으로 직접 이익 또는 불이익을 받는 개인 또는 단체</li>
												<li>사. 그 밖에 사장이 정하는 업무와 관련된 개인 또는 단체</li>
											</ol>
										</li>
									</ol>
								</dd>
								<dd class="">
									<ol>
										<li>
											2. “직무관련임직원”이라 함은 임직원의 직무수행과 관련하여 직접 이익 또는 불이익을 받는 다른 임직원으로서 다음 각목의 1에 해당하는 임직원을 말한다. 
											<ol>
												<li>가. 임직원의 소관업무와 관련하여 직무상 명령을 받는 하급자 </li>
												<li>나. 인사·예산·감사·상훈 또는 평가 등의 직무를 수행하는 임직원과 이와 직접 관련된 다른 임직원</li>
												<li>다. 사무를 위임·위탁하는 경우 그 사무의 위임·위탁 관계에 있는 임직원</li>
												<li>라. 그 밖에 사장이 정하는 임직원  </li>
											</ol>
										</li>
									</ol>
								</dd>
								<dd class="">
									<ol>
										<li>
											3. “행동강령책임관”이라 함은 강령의 원활한 운영을 위한 책임담당자로서 감사 담당 부서장과 윤리경영 담당부서장을 말하며 다음 각목에 해당하는 업무를 수행한다. <신설 2011.7.18>
											<ol>
												<li>가. 감사 담당부서장 : 강령의 준수여부 점검, 평가에 관한 사항과 위반행위 신고·접수·처리 및 신고인의 보호에 관한 사항</li>
												<li>나. 윤리경영 담당부서장 : 강령의 교육·상담, 금전차용의 신고, 직무관련자와의 골프신고 등 자진신고에 관한 사항 및 기타 강령의 운영을 위하여 필요한 사항</li>
											</ol>
										</li>
									</ol>
								</dd>
								<dd>
									<ol>
										<li>4. “선물”이라 함은 대가없이(대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다) 제공되는 물품 또는 유가증권·숙박권·회원권·입장권 그밖에 이에 준하는 것을 말한다. </li>
									</ol> 
								</dd>
								<dd>
									<ol>
										<li>5. “향응”이라 함은 음식물·골프 등의 접대 또는 교통·숙박 등의 편의를 제공하는 것을 말한다.</li>
									</ol>
								</dd>
								<dt>제3조(적용대상)</dt>
								<dd>
									강령은 공사의 임원(비상임이사는 제외한다. 이하 같다)과 직원(별정직 직원을 포함한다. 이하 같다)에게 적용한다. <개정 2010.12.22, 2011.7.18>
								</dd>
								<dt>제4조(준수의무와 책임)</dt>
								<dd>
									<ol>
										<li>① 임직원은 강령을 숙지하고 준수하여야 하며 위반 사항에 대하여는 그에 따른 책임을 진다.</li>
										<li>② 사장은 부패방지 및 깨끗한 공직풍토 조성과 강령의 준수를 담보하기 위하여 임직원에 대하여 별지 제1호 서식에 의한 “행동강령 이행 서약서”, 별지 제2호 서식에 의한 “청렴계약 이행 서약서”, 별지 제17호 서식에 의한 “반부패 청렴 서약서” 및 기타 윤리경영 실천을 위한 서약서를 제출하게 할 수 있다. <개정 2010.12.22, 2011.7.18> </li>
										<li>③ 상임이사(1급 본부장을 포함한다. 이하 같다) 및 부서장은 임명 후 2주 이내에 제2항의 반부패 청렴 서약서 2부를 작성하여 1부는 사장에게 제출하고 1부는 본인이 보관하여야 한다.<신설 2011.7.18></li>
									</ol>
								</dd>
								<dt>제4조의2(이해충돌회피)</dt>
								<dd>
									<ol>
										<li>① 임직원은 직무를 수행함에 있어 공사의 이해 상충되는 행위를 회피하도록 노력해야한다.</li>
										<li>② 임직원은 공사와 개인 또는 부서간의 이해가 상충될 경우에는 공사의 이익을 우선적으로 고려하여야한다. [본조신설 2010.12.22]</li>
									</ol>
								</dd>
								<dt>제4조의3(공정한 거래)</dt>
								<dd>
									<ol>
										<li>① 임직원은 공사가 시행하는 공사·용역·물품구매 등의 입찰 및 계약체결 등에 있어서 자격을 구비한 모든 개인 또는 단체에게 평등한 기회를 부여하여야 하며, 공사 퇴직자 또는 퇴직자 운영단체에게 특혜를 부여하여서는 아니 된다. <개정 2011.10.28></li>
										<li>② 모든 거래는 상호 대등한 위치에서 공정하게 수행하되 공개적이고 일상적인 업무장소에서 투명하게 이루어지도록 한다.</li>
										<li>③ 임직원은 거래상 우월적인 지위를 이용하여 금품 등을 요구하거나 불공정한 거래조건 강요, 경영간섭 등 부당한 요구를 해서는 아니 된다. [본조신설 2010.12.22]</li>
									</ol>
								</dd>
								<dt>제4조의4(국제규범의 준수)</dt>
								<dd>
									임직원은 해외사업 추진 시 국제규범 및 현지법규를 준수하고 현지문화와 거래관행을 존중하여야 한다.[본조신설 2010.10.28]

								</dd>
							</dl>
						</li>
							
						<li><img src="/images/management/sub02_1_4_3_ti2.gif" alt="제 2 장 공정한 직무수행" />
							<dl>
								<dt>제5조(특혜의 배제)</dt>
								<dd>
									임직원은 직무를 수행함에 있어 지연·혈연·학연·종교 등을 이유로 특정인에게 특혜를 주거나 특정인을 차별하여서는 아니 된다. <개정 2009. 2.12>
								</dd>
								<dt>제6조(알선·청탁 등의 금지)</dt>
								<dd>
									<ol>
										<li>① 임직원은 자기 또는 타인의 부당한 이익을 위하여 다른 임직원의 공정한 직무수행을 저해하는 알선·청탁 등을 하여서는 아니 된다.</li>
										<li>② 임직원은 직무수행과 관련하여 자기 또는 타인의 부당한 이익을 위하여 직무관련자를 다른 직무관련자 또는 부패방지 및 국민권익위원회의 설치와 운영에 관한 법률 제2조 제3호의 규정에 의한 공직자에게 소개하여서는 아니 된다. <개정 2009. 2.12, 2010.12.22></li>
										<li>③ 알선·청탁을 받은 임직원은 제31조제2항의 절차에 따라 행동강령책임관에게 지체 없이 신고하여야 한다. <신설 2011.10.28></li>
									</ol>
								</dd>
								<dt>제6조의2(알선·청탁 위험 업무)</dt>
								<dd>
									<ol>
										<li>①공사감독 등 특정업무를 수행하는 직원은 보직연한을 정하여 운용하여야 한다.</li>
										<li>②제1항의 특정업무와 보직연한은「인사규정시행세칙」에서 정한다. [본조신설 2011.10.28]</li>
									</ol>
								</dd>
								<dt>제7조(인사 청탁 등의 금지)</dt>
								<dd>
									<ol>
										<li>① 임직원은 자신의 임용·승진·전보 등 인사에 관하여 부당한 영향을 미치기 위하여 타인으로 하여금 인사업무를 담당하는 자에게 청탁을 하게 하여서는 아니 된다.</li>
										<li>② 임직원은 직위를 이용하여 다른 임직원의 임용·승진·전보 등 인사에 부당하게 개입하여서는 아니 된다.</li>
										<li>③ 인사 청탁을 받은 임직원은 제31조제2항의 절차에 따라 행동강령책임관에게 지체 없이 신고하여야 한다. <신설 2011.10.28></li>
									</ol>
								</dd>
								<dt>제8조(이해관계 직무의 회피)</dt>
								<dd>
									<ol>
										<li>① 임직원은 자신이 수행하는 직무가 다음 각호의 1에 해당하는 개인 또는 단체의 이해와 관련되어 공정한 직무수행이 어렵다고 판단되는 경우에는 당해 직무의 회피 여부 등에 관하여 직근 상급자 또는 제34조의 규정에 의하여 지정된 행동강령 업무를 담당하는 임직원(이하 “행동강령책임관”이라 한다)과 상담한 후 처리하여야 한다. 
											<ol>
												<li>1. 자신, 자신의 직계 존·비속, 배우자 및 배우자의 직계 존·비속  <개정 2009. 2.12></li>
												<li>2. 4촌 이내의 친족 <개정 2009. 2.12></li>
												<li>3. 임직원이 직전에 근무한 단체 또는 그 단체의 대리인 <신설 2009. 2.12></li>
											</ol>
										</li>
										<li>② 제1항의 규정에 의한 상담요청을 받은 직근상급자 또는 행동강령책임관은 당해 임직원이 그 직무를 계속 수행하는 것이 적절하지 아니하다고 판단되는 경우에는 사장에게 보고하여야 한다. 다만, 직근상급자가 그 권한의 범위 안에서 당해 임직원의 직무를 일시적으로 재배정할 수 있는 경우에는 당해 직무를 재배정하고 사장에게 보고하지 아니할 수 있다.</li>
										<li>③ 제2항의 규정에 의한 보고를 받은 사장은 직무가 공정하게 처리될 수 있도록 인력을 재배치하는 등 필요한 조치를 하여야 한다.</li>
									</ol>
								</dd>
								<dt>제9조(공정한 직무수행을 저해하는 지시 등에 대한 처리)</dt>
								<dd>
									<ol>
										<li>① 임직원은 하급자에게 자기 또는 제3자의 이익을 도모할 목적으로 법령이나 규정에 위반하여 공정한 직무수행을 저해하는 지시를 하여서는 아니 된다.</li>
										<li>② 제1항의 경우 공정한 직무수행을 저해하는 지시를 받은 하급자는 그 사유를 별지 제3호 서식에 의하여 당해 상급자에게 소명하고 지시에 따르지 아니할 수 있다.</li>
										<li>③ 제2항의 규정에 의한 지시의 불이행에도 불구하고 같은 지시가 계속될 경우에는 즉시 사장에게 보고하거나 행동강령책임관과 상담하여야 한다. </li>
										<li>④ 제3항의 규정에 의한 상담을 하는 행동강령책임관은 지시의 내용을 확인하여 지시의 취소나 변경이 필요하다고 인정되는 경우에는 이를 사장에게 보고하여야 한다.<개정 2011.7.18></li>
										<li>⑤ 제3항 또는 제4항의 규정에 의한 보고를 받은 사장은 필요하다고 인정되는 경우에는 지시의 취소·변경 등 적절한 조치를 하여야 한다. 이 경우 공정한 직무수행을 저해하는 지시에 대하여 제2항의 규정에 의한 불이행에도 불구하고 같은 지시를 반복하는 상급자에 대하여는 징계 등 필요한 조치를 할 수 있다. </li>
										<li>⑥ 임직원은 제2항에 따른 지시불이행을 이유로 어떠한 차별이나 불이익을 받지 아니한다.<개정 2011.7.18></li>
									</ol>
								</dd>
								<dt>제10조(예산의 목적 외 사용 금지 등)</dt>
								<dd>
									<ol>
										<li>①임직원은 출장비·업무추진비 등 업무수행을 위한 예산을 목적 외의 용도로 사용함으로써 공사에 대하여 재산상 손해를 가하여서는 아니 된다. <개정 2011.10.28></li>
										<li>②업무추진비 등 업무수행 관련비용은 원칙적으로 법인카드로 집행하여야 한다. <개정 2011.10.28></li>
									</ol>
								</dd>
								<dt>제11조(정치인 등의 부당한 요구에 대한 처리)</dt>
								<dd>
									<ol>
										<li>① 임직원이 공무원, 정치인 또는 정당 등으로부터 부당한 직무수행을 강요받거나 부당한 청탁을 받은 경우에는 사장에게 보고하거나 행동강령책임관과 상담한 후 조치하여야 한다.<개정 2011.7.18></li>
										<li>② 제1항의 규정에 의한 보고를 받은 사장 또는 상담을 한 행동강령책임관은 당해 임직원이 공정한 직무수행을 할 수 있도록 적절한 조치를 하여야 한다. </li>
									</ol>
								</dd>
							</dl>
						</li>

						<li><img src="/images/management/sub02_1_4_3_ti3.gif" alt="제 3 장 부당이득의 수수 금지 등" />
							<dl>
								<dt>제12조(이권개입 등의 금지)</dt>
								<dd>
									<ol>
										<li>① 임직원은 직위를 이용하여 부당한 이익을 얻거나 타인이 부당한 이익을 얻도록 하여서는 아니 된다.</li>
										<li>② 임직원은 자기 또는 타인의 부당한 이익을 위하여 공사 또는 자신의 직위를 이용하거나 타인으로 하여금 이용하게 하여서는 아니 된다.</li>
									</ol>
								</dd>
								<dt>제12조의2(직위의 사적 이용 금지)</dt>
								<dd>
									임직원은 직무의 범위를 벗어나 사적 이익을 위하여 소속 기관의 명칭이나 직위를 공표·게시하는 등의 방법으로 이용하거나 이용하게 해서는 아니 된다. 
									[본조신설 2010.12.22]
								</dd>
								<dt>제13조(공용재산의 사적사용·수익 금지)</dt>
								<dd>
									임직원은 업무용 차량, 각종 사업용 또는 사무용으로 제공되는 물품 기타 동산, 부동산 등 공사 소유 재산을 정당한 사유 없이 사적인 용도로 사용·수익하여서는 아니 된다.
								</dd>
								<dt>제14조(직무관련 정보를 이용한 거래 등의 제한)</dt>
								<dd>
									임직원은 직무수행과 관련 하여 알게 된 미공개 정보를 이용하여 주식 등 유가증권·부동산 등과 관련된 재산상 거래 또는 투자를 하거나 타인에게 그러한 정보를 제공하여 재산상 거래 또는 투자를 돕는 행위를 하여서는 아니 된다.
								</dd>
								<dt>제15조(금품 등의 수수 제한)</dt>
								<dd>
									<ol>
										<li>① 임직원은 직무관련자로부터 금전·부동산· 선물 또는 향응(이하 “금품 등”이라 한다)을 받아서는 아니 된다. 다만, 다음 각호의 1에 해당하는 경우에는 그러하지 아니하다. <개정 2009. 9.25>  
											<ol>
												<li>1. 채무의 이행 등 정당한 권원에 의하여 제공되는 금품 등</li>
												<li>2. 직무 수행상 부득이한 경우에 통상적인 관례의 범위(3만원 한도)안에서 제공되는 음식물 또는 편의</li>
												<li>3. 직무와 관련된 공식적인 행사에서 주최자가 참석자에게 일률적으로 제공하는 교통·숙박 또는 음식물 </li>
												<li>4. 불특정 다수인에게 배포하기 위한 기념품 또는 홍보용 물품</li>
												<li>5. 질병, 재난 등으로 인하여 어려운 처지에 있는 임직원을 돕기 위하여 공개적으로 제공되는 금품 등</li>
												<li>6. 그밖에 원활한 직무수행 등을 위하여 사장이 허용하는 범위 안에서 제공되는 금품 등</li>
											</ol>
										</li>
										<li>② 임직원은 상호간 금품 등을 받아서는 아니 된다. 다만, 다음 각호의 1에 해당하는 경우에는 그러하지 아니하다.
											<ol>
												<li>1. 제1항 각호의 1에 해당하는 경우</li>
												<li>2. 통상적인 관례의 범위 안에서 제공되는 소액(3만원 한도)의 선물</li>
												<li>3. 직원 상조회 등에서 공개적으로 제공되는 금품 등</li>
												<li>4. 상급자가 하급자에게 위로·격려·포상 등 사기앙양을 목적으로 제공하는 금품 등</li>
											</ol>
										</li>
										<li>③ 임직원은 직무관련자이었던 자 또는 직무관련임직원이었던 자로부터 그 당시의 직무와 관련하여 금품 등을 받아서는 아니 된다. 다만, 제1항 및 제2항 각호의 1에 해당하는 경우에는 그러하지 아니하다.</li>
									</ol>
								</dd>
								<dt>제16조(금품 등 제공 금지)</dt>
								<dd>
									<ol>
										<li>① 임직원은 국내외 공무원 또는 정치인 등(「국제상거래에 있어서 외국공무원에 대한 뇌물방지법」제2조에 따른 ‘외국공무원 등’을 포함한다)에게 직간접적으로 정당하지 못한 금품 등을 제공하여서는 아니 된다. 다만, 제15조 제1항 단서에서 정한 금품 등의 경우에는 그러하지 아니하다.</li>
										<li>② 임직원은 상호간 금품등을 제공해서는 아니된다. 다만, 제15조제2항 단서에서 정한 금품의 경우에는 그러지 아니하다. <신설 2009. 9.25></li>
									</ol>
								</dd>
								<dt>제16조의2(공무원의 회의수당 등)</dt>
								<dd>
									<ol>
										<li>①제16조의 규정에도 불구하고 공무원이 공사의 위원회에 참석한 경우에는 「정부예산 및 기금운용 계획 집행지침」범위 내에서 회의수당 및 여비를 지급할 수 있다. [본조신설 2011.10.28]</li>
										<li>②제1항에 따라 공무원에게 여비를 지급하는 경우 「공무원 여비업무 처리기준」에 따라 지급하여야 한다.</li>
										<li>③공사 위원회의 위원이 아닌 공무원이 위원회에 대리참석 하는 경우에는 위원인 공무원이 작성한 위임장을 제출받아야 한다.</li>
										<li>④제1항에 따른 회의수당 또는 여비는 참석자의 계좌로 입금하여야 한다.</li>
									</ol>
								</dd>
								<dt>제17조(배우자 등의 금품 등 수수 제한)</dt>
								<dd>
									임직원은 배우자 또는 직계 존·비속이 제15조의 규정에 의하여 수령이 금지되는 금품 등을 받지 아니하도록 하여야 한다.
								</dd>
								<dt>제18조(금전의 차용금지 등)</dt>
								<dd>
									<ol>
										<li>① 임직원은 직무관련자(4촌 이내의 친족을 제외한다. 이하 이 조에서 같다)또는 직무 관련임직원에게 금전을 차용하거나 차용해주어서는 아니 되며 부동산을 무상(대여의 대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다. 이하 같다)으로 대여하거나 대여 받아서는 아니 된다. 다만, 금융실명거래및비밀보장에관한법률 제2조의 규정에 의한 금융기관으로부터 통상적인 조건으로 금전을 차용하는 경우에는 그러하지 아니하다. <개정 2009. 2.12></li>
										<li>② 제1항 본문의 규정에 불구하고 부득이한 사정으로 직무관련자 또는 직무관련임직원에게 금전을 차용하거나 차용해주는 것과 부동산을 무상으로 대여하거나 대여 받고자 하는 임직원은 행동강령책임관에게 별지 제4호 서식에 의하여 신고하여야 한다. <개정 2009. 2.12></li>
									</ol>
								</dd>
								<dt>제19조(청렴한 계약의 체결 및 이행)</dt>
								<dd>
									<ol>
										<li>① 임직원은 공사에서 시행하는 입찰, 계약 및 계약이행 등에 있어서 관계법령에 규정된 절차에 따라 공정하고 투명하게 업무를 수행하여야 한다.</li>
										<li>② 임직원은 제1항의 입찰, 계약 및 계약이행 등의 과정에서 거래상의 우월적인 지위를 이용하여 금지된 금품 등을 요구하거나 불공정한 거래조건의 강요, 경영간섭 등 부당한 요구를 하여서는 아니 된다.</li>
									</ol>
								</dd>
							</dl>
						</li>

						<li><img src="/images/management/sub02_1_4_3_ti4.gif" alt="제 4 장 정보 및 재무관리의 투명성" />
							<dl>
								<dt>제20조(정당하고 투명한 정보의 획득 및 관리)</dt>
								<dd>
									임직원은 모든 정보를 정당한 방법으로 입수하여 정확하게 기록 보고하여야 하며 특정개인이나 단체의 이익을 위하여 정보를 조작하거나 멸실하여서는 아니 된다.
								</dd>
								<dt>제21조(투명한 회계 관리)</dt>
								<dd>
									임직원은 관련법령과 일반적으로 인정된 회계원칙 등에 따라 사실에 근거하여 정확하고 투명하게 회계를 관리하여야 한다.
								</dd>
								<dt>제22조(정보의 유출 금지)</dt>
								<dd>
									임직원은 직무수행과 관련하여 취득한 중요한 정보를 사장의 사전허가나 승인 없이 제3자에게 누설하여서는 아니 된다.
								</dd>
								<dt>제23조(투명한 정보의 공개)</dt>
								<dd>
									정보공개를 담당하는 임직원은 경영의 투명성확보 및 대외관계의 신뢰성 구축을 위하여 경영일반, 재무, 인적자원 현황 및 관련사규 등 경영정보에 대하여 홈페이지 등에 공개하여야 한다. <개정 2011.10.28>
								</dd>
							</dl>
						</li>

						<li><img src="/images/management/sub02_1_4_3_ti5.gif" alt="제 5 장 건전한 공직풍토의 조성" />
							<dl>
								<dt>제24조(겸직 등 외부활동의 신고)</dt>
								<dd>
									<ol>
										<li>① 임직원은 외부활동(강의, 강연, 발표, 토론 및 자문 등 포함)을 하고자 할 경우에는 사전에 외부활동 사항을 별지제5호의 서식을 작성하여 결재권자에게 신고하여야 한다. 단, 겸직허가대상 외부활동은 인사규정시행세칙 제20조의2에 따라 허가를 득한 후 허가사항에 대하여 신고한여야 한다.<개정 2011.7.18></li>
										<li>② 결재권자는 제 1항의 규정에 의한 외부활동이 직무에 지장을 주지 아니하며 직무상 비밀과 정보를 누출할 위험성이 없다고 판단되는 경우에는 이를 승인할 수 있다.<개정 2011.7.18></li>
										<li>③ 임직원이 제1항의 규정에 의한 외부활동을 행하는 경우에 받을 수 있는 대가는 외부활동의 요청자가 통상적으로 적용하는 기준을 초과하여서는 아니 된다.<개정 2011.7.18></li>
										<li>④ 외부활동 등을 하는 자는 공사의 명예를 실추시키는 발언이나 공익에반하는 행동을 삼가야 한다. <신설 2010.9.10, 2011.7.18></li>
										<li>⑤ 윤리경영담당부서는 별지 제15호 서식의 외부활동 신고대장을 작성·비치하여야한다. <신설 2010.9.10, 2011.7.18></li>
									</ol>
								</dd>
								<dt>제25조(건전한 경조사 문화의 정착)</dt>
								<dd>
									<ol>
										<li>① 임직원은 건전한 경조사 문화의 정착을 위하여 솔선수범하여야 한다.</li>
										<li>② 임직원은 직무관련자에게 경조사를 통지하여서는 아니 된다. 다만, 다음 각호의 1에 해당하는 경우에는 그러하지 아니하다.
											<ol>
												<li>1. 친족에 대한 통지</li>
												<li>2. 과거에 근무하였던 단체의 임직원에 대한 통지</li>
												<li>3. 신문, 방송을 통한 불특정 다수인에 대한 통지</li>
											</ol>
										</li>
										<li>③ 임직원은 경조사와 관련하여 5만원을 초과한 경조 금품 등을 주거나 받아서는 아니 된다. 다만, 다음 각호의 1에 해당하는 경우에는 그러하지 아니하다.
											<ol>
												<li>1. 임직원과 친족 간에 주고받는 경조사 관련 금품 등</li>
												<li>2. 임직원 자신이 소속된 종교단체·친목단체 등에서 그 단체 등의 정관·회칙 등이 정하는 바에 따라 제공되는 경조사 관련 금품 등</li>
												<li>3. 그 밖에 사장이 정하는 경조사 관련 금품 등</li>
											</ol>
										</li>
									</ol>
								</dd>
								<dt>제26조(골프 및 사행성 오락의 제한)</dt>
								<dd>
									<ol>
										<li>① 임직원은 공사·용역·물품구매의 입찰·계약 등 소관업무 수행과 관련하여 직무관련자와 골프를 같이 하여서는 아니 된다. 다만, 부득이한 사정으로 골프를 같이 하는 경우에는 사전에 신고하여야 하며, 사전 신고를 하기 어려운 특별한 사유가 있는 경우에는 사후에 즉시 신고하여야 한다.</li>
										<li>② 제1항의 규정에 의한 신고는 별지 제6호 서식에 의하여 행동강령책임관에게 신고하여야 하며, 행동강령책임관은 신고내용을 사장에게 보고하고, 이를 별지 제 7호 서식에 의하여 관리하여야 한다. </li>
										<li>③ 임직원은 경제적 이익을 취할 목적으로 직무관련자와 마작·화투·카드 등 사행성 오락을 하여서는 아니 된다.</li>
									</ol>
								</dd>
								<dt>제26조의2(정보통신시스템의 부적절한 사용 금지)</dt>
								<dd>임직원은 사내 정보통신 시스템을 이용하여 다음 각호의 1에 해당하는 행위를 하여서는 아니 된다. 
								
									<ol>
										<li>1. 음란·도박 사이트 접속, 불건전한 채팅 등.<개정 2011.7.18></li>
										<li>2. 기타 업무이외의 부적절한 행위.<개정 2011.7.18><br /> [본조신설 2010.9.10]  </li>
									</ol>
								</dd>
								<dt>제27조(사조직 결성 등의 금지)</dt>
								<dd>
									임직원은 직장 내에서 혈연·지연·학연 등과 관련하여 파벌을 조성하거나 사조직 등을 결성하여서는 아니 된다.
								</dd>
								<dt>제28조(성희롱 금지)</dt>
								<dd>
									임직원은 상호간에 성적 유혹 및 성적 수치심을 유발시키는 다음 각호의 1에 해당하는 행위를 하여서는 아니 된다.
									<ol>
										<li>1. 특정 신체부위를 만지거나 접촉하는 행위</li>
										<li>2. 음란한 농담을 하거나 음탕하고 상스러운 이야기를 하는 행위</li>
										<li>3. 상대방의 외모에 대해 성적인 비유나 평가를 하는 행위</li>
										<li>4. 음란한 사진이나 그림 등을 게시하거나 보여주는 행위</li>
										<li>5. 회식자리 등에서 술시중이나 춤을 강요하는 행위</li>
										<li>6. 기타 사회통념상 성적 수치심을 유발하는 행위</li>
									</ol>
								</dd>
							</dl>					
						</li>

						<li><img src="/images/management/sub02_1_4_3_ti6.gif" alt="제 6 장 보칙" />
							<dl>
								<dt>제29조(교육)</dt>
								<dd>
									<ol>
										<li>① 사장은 임직원에 대하여 부패방지와 강령 등 관련규정의 준수를 위한 교육계획을 수립ㆍ시행하여야 한다.</li>
										<li>② 제1항의 규정에 의한 교육은 매년 1회 이상 실시하여야 하며 신입사원에 대한 교육은 신규임용시 실시하되, 그 교육시기는 인사담당부서와 협의하여 조정할 수 있다. <개정 2010.12.22></li>
									</ol>
								</dd>
								<dt>제29조의2(청렴교육 이수 의무)</dt>
								<dd>
									상임이사 및 팀장(담당역 포함) 이상의 직원은 임명 후 1년 이내에 반부패 청렴교육을 이수해야 한다.<신설 2011.7.18>
								</dd>
								<dt>제30조(위반여부에 대한 상담)</dt>
								<dd>
									<ol>
										<li>① 임직원은 직무를 수행함에 있어서 강령의 위반여부가 분명하지 아니한 경우에는 행동강령책임관과 상담한 후 처리하여야 한다.</li>
										<li>② 사장은 제1항의 규정에 의한 상담이 원활하게 이루어질 수 있도록 전용전화·상담실 설치 등 필요한 조치를 취할 수 있다.</li>
									</ol>
								</dd>
								<dt>제31조(위반행위의 신고와 확인)</dt>
								<dd>
									<ol>
										<li>① 누구든지 임직원이 강령을 위반한 사실을 알게 된 때에는 행동강령책임관, 사장 또는 국민권익위원회에 신고하여야 한다. <개정 2009. 2.12 ,2011.7.18></li>
										<li>② 제1항의 규정에 따라 신고하는 자는 별지 제8호 서식 또는 서면·전자메일 등 증빙이 가능한 방법을 통하여 본인 및 위반자의 인적사항과 위반내용을 적시하여야 한다. 다만,외부인 등으로부터 불가피하게 수수한 금품 등은 별지 제9호 서식 또는 서면·전자메일 등 증빙이 가능한 방법을 통하여 자진 신고하여야 한다.<개정 2011.7.18></li>
										<li>③ 행동강령책임관은 제1항의 규정에 의하여 신고된 위반행위를 확인한 후, 당해 임직원으로부터 제출받은 소명자료를 첨부하여 사장에게 보고하여야 한다.</li>
									</ol>
								</dd>
								<dt>제32조(신고인의 신분보장)</dt>
								<dd>
									<ol>
										<li>① 사장과 행동강령책임관은 제31조의 규정에 의한 신고인과 신고내용에 대하여 비밀을 보장하여야 하며, 신고인이 신고에 따른 어떠한 차별이나 불이익을 받지 아니하도록 하여야 한다.</li>
										<li>② 제1항의 규정에도 불구하고 차별이나 불이익을 받은 신고인은 행동강령책임관, 사장 또는 국민권익위원회에 보호조치 및 불이익의 구제 등을 요청할 수 있으며, 이 경우 사장과 행동강령책임관은 그에 필요한 적절한 조치를 취하여야 한다. <개정 2009. 2.12 , 2011.7.18></li>
										<li>③ 제31조의 규정에 따라 자신의 부정행위를 신고한 경우 그 신고인에 대한 징계 처분 등을 함에 있어서는 이를 감경 또는 면제할 수 있다.</li>
										<li>④ 제1항 내지 제3항의 규정은 이 강령에 의한 상담·보고 등의 경우에도 준용한다.</li>
									</ol>
								</dd>
								<dt>제33조(금지된 금품 등의 처리)</dt>
								<dd>
									<ol>
										<li>① 강령에 위반되는 금품 등을 수수한 임직원은 제공자에게 그 기준을 초과한 부분 또는 수수가 금지된 금품 등을 지체없이 반환하여야 한다. 이 경우 당해 임직원은 증빙자료를 첨부하여 별지 제10호 서식에 의하여 행동강령책임관에게 반환비용을 청구할 수 있다. <개정 2010.12.22, 2011.7.18></li>
										<li>② 제1항의 규정에 의하여 반환하여야 하는 금품 등이 다음 각호의 어느 하나에 해당하는 경우에는 지체없이 행동강령책임관 또는 사장에게 신고하여야 한다. <개정 2010.12.22>
											<ol>
												<li>1. 멸실·부패·변질 등의 우려가 있는 경우</li>
												<li>2. 그 제공자나 제공자의 주소를 알 수 없는 경우</li>
												<li>3. 외교상 결례 등 제공자에게 반환하기 어려운 특별한 사정이 있어 행동강령책임관이 인정하는 경우. 이 경우 신고자는 별지 제16호 서식을 행동강령책임관에게 제출하여야 한다. <개정 2011.7.18></li>
											</ol>
										</li>
										<li>③ 제2항의 규정에 의한 신고와 금품 등을 받은 행동강령책임관은 당해 금품 등을 다음 각호의 어느 하나에 의하여 처리할 수 있다.
											<ol>
												<li>1. 부패·변질 등으로 경제적 가치가 없는 금품 등은 폐기처분</li>
												<li>2. 부패·변질 등으로 경제적 가치가 훼손될 우려가 있거나 제2항 제2호 및 제3호에 따라 제공자에 반환하기 어려운 사정이 있는 경우 사회복지시설 또는 공익단체 등에 기증 <개정 2010.12.22></li>
												<li>3. 기타 사장이 정하는 기준</li>
											</ol>
										</li>
										<li>④ 행동강령책임관은 제3항의 규정에 의하여 처리한 금품 등에 대하여 제공자 및 제공받은 자, 제공받은 금품, 제공일시, 처리내용 등을 별지 제11호 서식에 기록· 관리하고, 제공자(회사 등 기관포함)에게 관련 사실을 통보하여야 한다. 다만, 제2항 제2호 및 제3호에 따라 제공자에 반환하기 어려운 경우에는 통보하지 아니할 수 있다. <개정 2010.12.22></li>
									</ol>
								</dd>
								<dt>제34조(행동강령책임관의 책임 및 의무)</dt>
								<dd>
									<ol>
										<li>① 감사 담당부서장과 윤리경영 담당부서장은 제2조 제3호 규정에 의한 업무를 수행함에 있어서 지득한 비밀을 누설하여서는 아니된다.</li>
										<li>② 윤리경영 담당부서장은 행동강령의 상담내용을 별지12호 서식에 의하여 유지·관리하여야 하며, 감사담당 부서장은 강령의 위반행위 신고상담·접수·처리 사항을 별지 제13호 서식 및 제14호 서식에 의하여 유지·관리하여야 한다.<개정 2011.7.18></li>
									</ol>
								</dd>
								<dt>제35조(준수여부 점검)</dt>
								<dd>
									<ol>
										<li>① 행동강령책임관은 임직원의 강령 이행실태 및 준수여부 등을 매년 1회 이상 점검하여야 한다. <개정 2011.7.18></li>
										<li>② 행동강령책임관은 제1항의 규정에 의한 정기점검 이외에도 휴가철, 명절전후 등 부패 취약 시기에 수시 점검을 실시할 수 있다.</li>
										<li>③ 행동강령책임관은 제1항 및 제2항의 규정에 의한 점검 결과를 사장에게 보고하여야 한다.</li>
									</ol>
								</dd>
								<dt>제36조(징계)</dt>
								<dd>
									<ol>
										<li>① 사장은 강령에 위반된 행위를 한 임직원에 대하여는 징계 등 필요한 조치를 하여야 한다.</li>
										<li>② 제1항의 규정에 의한 징계의 종류, 절차, 효력 등은 공사의 징계관련 규정이 정하는 바에 따른다. <개정 2010.12.22></li>
									</ol>
								</dd>
								<dt>제37조(포상)</dt>
								<dd>
									사장은 강령의 이행 및 발전에 기여한 임직원에 대하여 인사평가에 반영하는 등 포상을 실시할 수 있다.
								</dd>
								<dt>제37조의2(관계회사의 재취업 제한 등)</dt>
								<dd>
									<ol>
										<li>① 임원은 퇴직 후 관계회사에 재취업을 할 수 없다. 다만, 공직자윤리법에 저촉 되지 아니하는 경우에는 그러하지 아니하다.</li>
										<li>② 임직원은 관계회사에 우월적 지위를 행사하여 부당한 이권개입 등을 할 수 없다. [본조신설 2010.12.22]</li>
									</ol>
								</dd>
								<dt>제38조(행동강령의 운영)</dt>
								<dd>
									사장은 강령의 운영을 위하여 필요한 세부사항을 제정하여 시행할 수 있다.
								</dd>
							</dl>
						</li>
					</ol>


					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:40px;">부칙</p>
					<ol style="margin-left:10px;">
						<li>이 강령은 2006. 5. 30 부터 시행한다.</li>
					</ol>

					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol style="margin-left:10px;">
						<li>이 강령은 2009. 2. 12 부터 시행한다.</li>
					</ol>

					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol style="margin-left:10px;">
						<li>이 강령은 2009. 9. 28 부터 시행한다.</li>
					</ol>

					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol style="margin-left:10px;">
						<li>이 강령은 2010년 9월 10일 부터 시행한다.</li>
					</ol>



					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol>
						<li>
							<dl>
								<dt>제1조(시행일)</dt>
								<dd>이 강령은 2010년 12월 22일 부터 시행한다.</dd>
								<dt>제2조(폐지규정)</dt>
								<dd>윤리강령은 이를 폐지한다.</dd>
								<dt>제3조(다른 규정의 개정)</dt>
								<dd>윤리경영규정 일부를 다음과 같이 개정한다.
									<ol>
										<li>제3조의제3호 및 제5조 중 “윤리·행동강령”을 “행동강령”으로 한다.</li>
										<li>제3장 제1절 제목 중 “윤리·행동강령”을 “행동강령”으로 한다.</li>
										<li>제19조 중 “윤리강령 및 행동강령”을 “행동강령”으로 한다.</li>
										<li>제39조 제2항 단서를 다음과 같이 신설한다. “다만, 신입사원에 대한 교육시기는 인사담당부서와 협의하여 조정할 수 있다.”</li>
									</ol>
								</dd>
							</dl>
						</li>
					</ol>


					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol style="margin-left:10px;">
						<li>이 강령은 2011년 7월 18일부터 시행한다.</li>
					</ol>




					<p style="font-size:12px ; font-weight:bold ; margin-left:10px ; color:#000 ;margin-top:20px;">부칙</p>
					<ol>
						<li>
							<dl>
								<dt>제1조(시행일)</dt>
								<dd>이 강령은 2011년 10월 28일부터 시행한다.</dd>
								<dt>제2조(다른 규정의 개정 및 폐지)</dt>
								<dd>
									<ol>
										<li>① 사규관리규정 중 제20조 제3항을 다음과 같이 신설한다.<br />
											“공사는 사규를 공사 홈페이지를 통해 공개하여야 한다. 다만, 공개될 경우 업무·사업수행에 지장을 초래할 우려가 있는 사규는 공개하지 않을 수 있다.”
										</li>
										<li>② 이 강령의 시행과 동시에 「직무별 윤리경영 행동지침」을 폐지한다.</li>
									</ol>
								</dd>
							</dl>
						</li>
					</ol>
				</div>
				<!--//끝-->
			</div>
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>