<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","01");
	application.setAttribute("gNavMenuDepth3","04");
	application.setAttribute("gNavMenuDepth4","02");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>        
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>
					&gt; <span>열린경영</span>
                    &gt; <span>윤리경영</span>
					&gt; <span>윤리규범</span>
                    &gt; <span class="locanow">윤리헌장</span>
				</div>
				<!--// location: end //-->
				
				<!-- [2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_1_4.gif" alt="윤리규범" /></h3>
				</div>
				<!--시작-->
				<div class="moralsRow">
					<h4><img src="/images/management/sub02_1_4_1_ta2.gif" alt="윤리강령" /></h4>
					<ol>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti1.gif" alt="제 1 장 총칙" /></p>
							<p><strong>제1조【목적】</strong></p>
							<p>이 윤리강령(이하 “강령”이라 한다)은 윤리헌장을 준수하기 위한 올바른 의사결정과 윤리적 판단 기준을 임직원에게 제공함을 목적으로 한다.</p>
							<p><strong>제2조【적용대여】</strong></p>
							<p>강령은 공사의 임원(비상임이사는 제외한다)과 직원(비정규직 포함)에게 적용한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti2.gif" alt="제 2 장 임직원의 기본윤리" /></p>
							<p><strong>제3조【임직원의 기본윤리】</strong></p>
							<p>① 임직원은 한국석유공사인으로서의 긍지와 자부심을 가지며 항상 정직하고 성실한 자세를 견지한다.<br/>
							② 임직원은 높은 윤리적 가치관을 가지고 개인의 품위와 공사의 명예를 유지, 발전시킬 수 있도록 노력한다.<br/>
							③ 임직원은 직무를 수행함에 있어 제반 법령과 규정을 준수함과 동시에 양심에 어긋나지 않도록 행동한다.</p>
							<p><strong>제4조【사명완수】</strong></p>
							<p>임직원은 공사의 경영이념과 비전을 공유하고, 공사가 추구하는 목표와 가치에 공감하여 창의와 성실로써 맡은 바 책임을 완수한다.</p>
							<p><strong>제5조【자기계발】</strong></p>
							<p>임직원은 국제화, 개방화 시대에 바람직한 인재상을 스스로 정립하고 끊임없는 자기계발을 통해 이에 부합되도록 꾸준히 노력한다.</p>
							<p><strong>제6조【공정한 직무수행】</strong></p>
							<p>① 임직원은 직무를 수행함에 있어 관련된 제반 법령과 규정을 준수하여 공정하게 수행하여야 한다.<br/>
							② 임직원은 자기 또는 타인의 공정한 직무수행을 저해할 수 있는 부당한 지시, 알선, 청탁, 특혜부여 등 사회의 지탄을 받을 만한 비윤리적, 불법적 행위를 하여서는 아니 된다.</p>
							<p><strong>제7조【이해충돌회피】</strong></p>
							<p>① 임직원은 직무를 수행함에 있어 공사의 이해와 상충되는 행위나 이해관계를 회피하도록 노력해야한다.<br/>
							② 임직원은 공사와 개인 또는 부서간의 이해가 상충될 경우에는 공사의 이익을 우선적으로 고려하여야한다.</p>
							<p><strong>제8조【부당이득 수수금지】</strong></p>
							<p>임직원은 직무와 관련하여 사회통념상 용인되는 범위를 넘어 공정성을 저해할 수 있는 금품, 향응 등을 직무관련자에게 제공하거나 직무관련자로부터 제공받아서는 아니 된다.</p>
							<p><strong>제9조【공ㆍ사구분】</strong></p>
							<p>① 임직원은 직무를 수행함에 있어 공. 사를 명확히 구분하여야 한다.<br/>
							② 임직원은 공사의 재산을 사적으로 사용하거나 업무수행을 위한 예산을 목적외의 용도로 사용하여 공사에 재산상 손해를 가해서는 아니 된다.<br/>
							③ 임직원은 근무시간 내 사적인 일에 시간을 할애하여 업무수행에 지장을 주거나, 사내정보시스템을 온라인게임, 도박, 음란사이트 방문 등 업무상 용도이외의 부적절한 용도로 사용해서는 아니 된다.<br/>
							④ 임직원은 사장의 허가나 승인 없이 직무이외의 영리를 목적으로 하는 일에 종사하거나 다른 직무를 겸할 수 없다.</p>
							<p><strong>제10조【임직원 상호 관계】</strong></p>
							<p>① 임직원은 상호간에 직장생활에 필요한 기본예의를 지켜야 하며 불손한 언행이나 다른 임직원을 비방하는 등의 괴로움을 주는 행위를 하여서는 아니 된다.<br/>
							② 임직원은 학벌, 성별, 종교, 혈연, 출신지역 등에 따른 파벌조성이나 차별대우를 하여서는 아니 된다.<br/>
							③ 임직원 상호간에는 부당한 청탁이나 사회통념상 과다한 선물제공 및 금전거래 등의 행위를 하여서는 아니 된다.<br/>
							④ 상급자는 하급자에게 부당한 지시를 하여서는 아니 되며 하급자는 상급자의 정당한 지시에 순응하되 부당한 지시는 거절하여야 한다.<br/>
							⑤ 임직원은 상호간에 성적 유혹 및 성적 수치심을 유발시키는 행위를 하여서는 아니 된다.</p>
							<p><strong>제11조【건전한 생활】</strong></p>
							<p>① 임직원은 공직자로서 자세에 어긋나지 않도록 허례허식을 배격하고 검소한 의식주와 건전한 여가 활동을 생활화하여야 한다.<br/>
							② 임직원은 건전한 경조사문화 정착을 위해 노력하며 직무관련자에게는 경조사 통지를 삼가하고 경조금품도 사회통념에 비추어 과도한 수준이 되지 않도록 한다.</p>
							<p><strong>제12조【투명한 정보 및 회계관리】</strong></p>
							<p>① 임직원은 모든 정보를 정당하고 투명하게 취득, 관리하여야 하며 회계기록 등의 정보는 정확하고 정직하게 기록, 관리하여야 한다.<br/>
							② 임직원은 직무관련 취득정보를 사장의 사전허가나 승인 없이 외부로 유출하거나 부당하게 이용하여서는 아니 된다.<br/>
							③ 임직원은 특정 개인이나 부서의 이익을 위해 허위 또는 과장보고를 하지 않으며 중요한 정보를 은폐하거나 독점하지 않는다.<br/>
							④ 정보공개를 담당하는 임직원은 관련법령과 규정에 따라 경영정보를 공시하여 경영의 투명성과 신뢰도를 높인다.</p>
							<p><strong>제13조【관계회사의 재취업 제한 등】</strong></p>
							<p>① 임원은 퇴직 후 관계회사에 재취업을 할 수 없다. 다만 공직자윤리법에 저촉이 되지 아니하는 경우에는 그러하지 아니하다.<br/>
							② 임직원은 관계회사에 우월적 지위를 행사하여 부당한 이권개입 등을 금지한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti3.gif" alt="제 3 장 고객에 대한 윤리" /></p>
							<p><strong>제14조【고객존중】</strong></p>
							<p>임직원은 고객이 우리의 존립이유이자 목표라는 인식하에 항상 고객을 존중하고 고객의 입장에서 생각하며 고객을 모든 행동의 최우선 기준으로 삼는다.</p>
							<p><strong>제15조【고객만족】</strong></p>
							<p>① 임직원은 고객의 요구와 기대를 정확하게 파악하여 이에 부응하는 최고의 상품과 최상의 서비스를 제공하기 위해 항상 노력 한다.<br/>
							② 임직원은 고객의 의견과 제안사항을 항상 경청하고 겸허하게 수용하며 고객 불만사항에 대해서는 최대한 신속하고 공정하게 처리한다.<br/>
							③ 임직원은「고객서비스헌장」과「서비스이행표준」을 충분히 숙지하고 이행하여 고객만족과 아울러 고객가치를 창조한다.</p>
							<p><strong>제16조【고객의 이익 보호】</strong></p>
							<p>① 임직원은 고객의 자산, 지적재산권, 영업비밀, 고객정보 등을 공사의 재산보다 더 소중하게 보호하며 비도덕적 행위로 인하여 고객의 이익을 침해하지 아니한다.<br/>
							② 임직원은 고객이 알아야 하거나 고객에게 마땅히 알려야 하는 사실은 정확하고 신속하게 제공한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti4.gif" alt="제 4 장 경쟁사 및 거래업체에 대한 윤리" /></p>
							<p><strong>제17조【거래법규 준수】</strong></p>
							<p>임직원은 모든 사업 및 영업활동을 함에 있어서 해당 국가 및 지역의 제반법규를 준수하고 국내외 상거래관습을 존중한다.</p>
							<p><strong>제18조【자유경쟁추구】</strong></p>
							<p>임직원은 자유경쟁의 원칙에 따라 시장경제질서를 존중하고 경쟁사와는 상호존중을 기반으로 정정당당하게 선의의 경쟁을 추구한다.</p>
							<p><strong>제19조【공정한 거래】</strong></p>
							<p>① 임직원은 공사가 시행하는 공사, 용역, 물품구매 등의 입찰 및 계약체결 등에 있어서 자격을 구비한 모든 개인 또는 단체에게 평등한 기회를 부여한다.<br/>
							② 임직원은 모든 거래는 상호 대등한 위치에서 공정하게 수행하되 공개적이고 일상적인 업무장소에서 투명하게 이루어지도록 한다.<br/>
							③ 임직원은 거래상 우월적인 지위를 이용하여 금품 등을 요구하거나 불공정한 거래조건 강요, 경영간섭 등 부당한 요구를 하지 않는다.<br/>
							④ 임직원은 모든 거래시에는 청렴계약을 체결하고 이를 준수한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti5.gif" alt="제 5 장 임직원에 대한 윤리" /></p>
							<p><strong>제20조【임직원 존중】</strong></p>
							<p>공사는 임직원에 대한 믿음과 애정을 가지고 임직원 개개인을 존엄한 인격체로 대하며, 임직원 개인의 종교적,정치적 의사와 사생활을 존중한다.</p>
							<p><strong>제21조【공정한 대우】</strong></p>
							<p>공사는 교육, 승진 등에 있어서 임직원 개인의 능력과 자질에 따라 균등한 기회를 부여하고, 성과와 업적에 대해서는 공정하게 평가하고 보상하며, 성별, 학력, 연령, 종교, 출신지역, 신체장애 등을 이유로 차별하지 않는다.</p>
							<p><strong>제22조【인재육성 및 창의성 촉진】</strong></p>
							<p>공사는 임직원의 능력개발을 적극 지원하여 전문적이고 창의적인 인재로 육성하고, 임직원의 독창적이고 자율적인 사고와 행동을 촉진하기 위하여 모든 임직원이 자유롭게 제안하고 의사표현을 할 수 있는 여건을 조성한다.</p>
							<p><strong>제23조【삶의 질 향상】</strong></p>
							<p>① 공사는 임직원이 정당한 방법으로 직무를 수행할 수 있도록 제도를 확립하고 직무수행을 통하여 긍지와 보람을 성취할 수 있도록 최선을 다한다.<br/>
							② 공사는 임직원이 쾌적하고 안전하게 일할 수 있는 근무환경을 조성하고, 임직원과 가족의 건강, 교육, 복지후생 등 삶의 질을 향상시킬 수 있는 프로그램을 적극적으로 개발, 실행한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti6.gif" alt="제 6 장 국가와 사회에 대한 윤리" /></p>
							<p><strong>제24조【국가와 사회발전 기여】</strong></p>
							<p>① 임직원은 합리적이고 책임 있는 경영을 통해 건실한 기업으로 성장 발전시켜 사회적 부를 창조함으로써 국가와 사회의 발전에 이바지 하여야 한다.<br/>
							② 공사는 지역사회의 일원으로서 사회 각 계층과 지역주민의 정당한 요구를 겸허히 수용하여 이를 해결하는데 최선을 다해야 한다.<br/>
							③ 공사는 임직원의 사회공익활동 참여를 적극 지원 및 권장하고 지역사회의 문화적, 경제적 발전을 위하여 노력하여야 한다.</p>
							<p><strong>제25조【부당한 정치활동 금지】</strong></p>
							<p>① 공사는 부당하게 정치에 관여하지 않으며 정당,정치인,선거후보자 등에게 불법적인 기부금 또는 경비 등을 제공하지 않는다.<br/>
							② 공사는 임직원의 개인의 정치적 견해를 존중한다. 다만, 임직원은 개인의 정치적 견해가 공사의 정치적 입장으로 오해 받지 않도록 주의하여야 한다.</p>
							<p><strong>제26조【안전 및 위험예방】</strong></p>
							<p>① 공사는 모든 작업장에 안전한 작업환경을 조성하고, 임직원들은 작업장의 안전에 관한 공사의 규정을 준수하며, 자신과 동료의 안전에 유의하여 직무를 수행한다.<br/>
							② 공사는 안전진단 및 평가 등에 대한 효율적 관리기법을 개발하고, 전문기관에 의한 교육 및 훈련을 통해 비상시 대처능력을 함양하며, 안전관리 전문요원을 육성하여 안전을 철저하게 관리한다.<br/>
							③ 공사는 안전상의 문제 발생시 결과에 대한 책임추궁이나 처벌 위주의 사후관리 방법 보다는 사고원인을 분석 검토하여 사전예방에 주력한다.<br/>
							④ 공사는 비축시설 등을 건설시 설계단계부터 안전성을 반영하여 견실하게 시공하고, 운영설비의 유해,위험 잠재요인은 사전에 제거되도록 노력하며, 안전관리를 생활화한다.<br/>
							⑤ 임직원은 작업장의 안전을 위태롭게 하는 사태가 발생하면 즉시 선 조치 후 상급자에게 신고하여야 한다.</p>
							<p><strong>제27조【환경보호】</strong></p>
							<p>① 공사는 에너지 전문기업으로서 오염방지 및 환경보호를 위해 최선을 다해 선도적 역할을 수행한다.<br/>
							② 임직원은 국내외 환경관련 법규를 충분히 숙지하고 준수함은 물론 ISO14001의 요구사항을 지켜야 한다.<br/>
							③ 공사는 비축시설 및 석유생산시설 등을 건설할 때에는 자연환경에 대한 피해를 최소화하며, 주변경관과 조화를 이루도록 한다.<br/>
							④ 임직원은 환경관련 돌발사고가 발생하였을 때에는 즉시 선 조치 후 상급자에게 신고하여야 한다.</p>
							<p><strong>제28조【노사화합】</strong></p>
							<p>임직원은 노사 모두가 주인임을 명심하고 신뢰와 화합을 바탕으로 노사의 공존과 번영을 위해 노력하여야 한다.</p>
							<p><strong>제29조【국제경영규범 준수】</strong></p>
							<p>임직원은 석유광구 매입, 비축유 구입 등 국제거래에 있어서 국제상거래 뇌물방지협약 등 투자와 거래에 관한 국제적 협약과 제 규정을 준수하고 현지국의 법규와 문화를 존중하며 현지국의 경제발전에 공헌하여야 한다.</p>
						</li>
						<li>
							<p><img src="/images/management/sub02_1_4_2_ti7.gif" alt="제 7 장 보칙" /></p>
							<p><strong>제30조【준수의무와 책임】</strong></p>
							<p>① 임직원은 강령을 숙지하고 준수하여야 하며 위반사항에 대해서는 그에 따른 책임을 진다.<br/>
							② 사장과 임원, 부서장은 소속직원의 강령 준수 여부를 관리, 감독할 책임이 있다. </p>
							<p><strong>제31조【포상 및 징계】</strong></p>
							<p>① 사장은 강령을 준수하고 윤리경영 정립에 기여한 임직원에 대하여는 인사평가에 반영하는 등 그에 상응한 포상을 실시할 수 있다.<br/>
							② 사장은 강령에 저촉된 행위를 한 임직원에 대하여는 징계 등 필요한 조치를 취할 수 있다. 다만, 구체적인 징계대상 위반행위에 대해서는 행동강령에서 별도로 정한다.<br/>
							③ 제2항의 규정에 의한 징계의 종류, 절차, 효력 등은 공사의 징계관련 규정이 정한 바에 따른다.</p>
							<p><strong>제32조【윤리경영위원회의 설치】</strong></p>
							<p>① 사장은 윤리경영의 원활한 추진과 정착 및 강령의 원활한 이행 등을 위하여 필요한 경우 윤리경영위원회를 설치하여 운영할 수 있다.<br/>
							② 윤리경영위원회는 다음 각호의 1에 해당하는 업무를 수행한다.<br/>
							1. 윤리경영 추진에 관한 중요정책 결정<br/>
							2. 윤리경영 관련규정의 제정 및 개정<br/>
							3. 윤리경영관련 중요 규정에 대한 유권해석<br/>
							4. 임직원의 강령 실천에 관한 사항<br/> 
						5. 기타 윤리경영 실천,강령의 운영 및 이행 등을 위하여 필요한 사항 <br/>
							③ 제1항의 규정에 의하여 윤리경영위원회가 강령의 규정에 의한 사장의 직무는 윤리경영위원회가 수행할 수 있다.<br/>
							④ 윤리경영위원회의 설치 및 운영에 관하여 필요한 사항은 별도로 정할 수 있다. </p>
							<p><strong>제33조【강령의 운영】</strong></p>
							<p>① 사장은 조직의 발전상황과 환경변화에 맞추어 강령의 내용을 지속적으로 보완, 발전, 운영하여야 한다. <br/>
							② 사장은 강령을 준수하고 임직원의 청렴성 유지 등을 위하여 필요한 구체적인 판단기준 및 처리절차와 그 운영에 관하여 필요한 세부사항은 행동강령에서 별도로 정한다.</p>
							<p><strong>부 칙</strong></p>
							<p>① (시행일) 이 강령은 2004년 11월 11일부터 시행한다. </p>
						</li>
					</ol>
                </div>
				<!--//끝-->
			</div>
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>