<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<%@ taglib uri="/WEB-INF/tlds/neoboardtaglib.tld" prefix="neo" %>    
<% 
    /*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''
	' Page Navigator section
	'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
	application.setAttribute("gNavMenuDepth1","02");
	application.setAttribute("gNavMenuDepth2","05");
	application.setAttribute("gNavMenuDepth3","10");
	application.setAttribute("gNavMenuDepth4","00");
	/*'''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''*/
%>             
<%@include file="/include/comheader.jsp"%>


	<%@include file="/include/subtopnavi_new.jsp"%><!--// subtopNavi: start //-->

	<div id="contents">
    	<!--// leftmenu: start //-->
        <%@include file="/include/sub_leftmenu_new.jsp"%>
        <!--// leftmenu: end //-->
		
		<div id="rightarea">
			<div id="subcnts">
				<%@include file="/include/subtop_02.jsp"%>
				<!--// location: start //-->
				<div class="locadv">
					<a href="/"><img src="/images/common/loca_home.gif" alt="한국석유공사 메인페이지로 이동" /></a>	
					&gt; <span>열린경영</span>
					&gt; <span>Annual Report</span>
					&gt; <span class="locanow">REVIEW OF OPERATIONS</span>
				</div>
				<!--// location: end //-->
				
				<!--[2009-09-21 수정] :: 작성자: 장정인 -->
				<div class="pagetle">
					<h3><img src="/images/management/ttl_sub02_5_6.gif" alt="Milestones" /></h3>
				</div>				
				
				<!--시작-->				
				<div class="annual"> 
					
					<p>
2011년 한 해 한국석유공사는
탐사성공 및 광구운영 효율성 제고를 통한
석유매장량 확대, 미래 성장엔진 확보를 위한
비전통 석유·가스 시장 진출, 석유개발산업의
프리미어 리그인 UAE 개발광구 첫 진출,
세계 최고 수준의 비축기지 건설 및 운영능력 확보 등
다양한 분야에서 괄목할만한 성과를
창출하였습니다.<br /></br />
						
이러한 노력에 힘입어 2011년 한국석유공사는
연결기준 매출 8조 9,484억 원, 영업이익 9,851억 원이라는
창사 이래 최고의 성과를 달성하였으며,
연결기준 자산규모도 31조 5,674억 원으로
전년대비 21.2% 증가하였습니다.<br /></br />

국민에게 사랑 받는 세계적 수준의 국영석유회사가 되겠다는
비전 달성을 위해 2012년에도 한국석유공사는 세계를 누비며
에너지 강국 대한민국의 꿈을 실현해 가겠습니다.
					</p>

					<h6 style="padding-top:30px ;">Overseas Exploration & Production_<span class="f_s">해외 석유·가스 개발</span></h6>
					<p>
2011년 12월말 기준 24개국 215개 해외 유망 석유개발 프로젝트에 참여하여
일일 평균 약 21.9만 배럴을 생산하고 있으며 확보한 매장량은 석유환산
약 12.8억 배럴에 이르고 있습니다.					
					</p>
					
					<dl>
						<dt>글로벌 석유기업으로의 도약</dt>
						<dd>
한국석유공사는 해외 석유개발·생산·탐사 프로젝트에 적극적
으로 참여하여 국내 석유의 안정적인 수급에 기여하고 있습니다.
공사는 축적된 기술력과 사업운영능력을 바탕으로 2011년 말
기준 국내외 72개 광구에서 개발 운영권을 취득 하였으며, 20개의
광구는 공동운영을 함으로써 단순 지분참여가 아닌 운영권 위주의
석유개발사업을 수행하고 있습니다.<br /></br />

특히, 공사는 정부 정책 과제인 ‘대형화’ 목표 조기 달성을 위하여
해외 유수의 석유기업을 인수 합병함으로써 공사 보유의 기존 생산
광구와의 시너지 창출 및 Downstream 분야 진출의 계기를 만들어
명실상부한 글로벌 플레이어로서 성장 기반을 구축하였습니다.						
						</dd>
						<dt>2011년 주요 성과 및 실적</dt>
						<dd>
공사는 적극적인 자원외교를 통해 석유개발 사업의 프리미어 리
그라 할 수 있는 중동 UAE 육해상 3개 미개발광구에 참여 함으
로써 대규모 석유개발사업 수행의 발판을 마련하였으며, 셰일오일
분야 최고의 기술력을 갖추고 있는 미국 Anadarko사의 Eagle
Ford 지역 개발사업 지분 23.7%를 매입함으로써 기 확보한 캐나다
블랙골드 광구와 더불어 비전통 석유·가스 시장 진출 확대를 위한
전략거점을 구축하였습니다. 그 외에도 카자흐스탄 Altius사 인수
를 포함하여 기 인수 자회사 및 ADA광구 등지에서의 추가 매장량
확보로 2011년 한 해 공사는 총 269.2백만 배럴의 신규 매장량을
확보하였습니다.				
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/oe_graph_01.gif" alt="공사 보유 원유매장량" width="300px" style="padding-right:20px ;" />
						<img src="/images/management/oe_graph_02.gif" alt="일일 생산량" width="300px" />
					</p>
					<p>
또한, 공사는 생산량 및 수익성 면에서도 생산시설 확대 등 추가
생산기반 마련에 힘입어 생산량이 전년대비 39% 증대한 72백
만 배럴을 달성하였으며, 특히, Dana사는 인수 첫 해 영업이익이
412% 증가하며 설립 이래 최고의 재무성과를 기록하였습니다.<br /></br />

앞으로도 공사는 다양한 사업 루트를 통해 신규사업을 지속
확대할 계획이며 이를 통해 축적된 노하우 및 기술을 바탕으
로 중동, 중앙아시아, 미주, 러시아, 호주/동남아, 서아프리카 등
핵심거점지역에 대한 진출을 더욱 확대해 나갈 것입니다.					
					</p>
					<p style="text-align:center ;">
						<img src="/images/management/enp_pro_01.gif" alt="Overseas E&P Projects 왼쪽" width="700px" />
						<img src="/images/management/enp_pro_02.gif" alt="Overseas E&P Projects 오늘쪽" width="700px" />
					</p>
					
					<h6 style="padding-top:30px ;">Domestic Continental Shelf Exploration_<span class="f_s">국내 대륙붕 개발</span></h6>
					<p>
동해 - 1 가스전에서는 별도의 처리 공정 없이 그대로 사용할 수 있을 정도의 높은 열량을
가진 양질의 천연가스와 컨덴세이트라 불리는 초경질원유를 생산하고 있으며, 평균
생산량은 천연가스가 5천만 입방피트, 원유는 1,000배럴에 이르고 있습니다.					
					</p>
					
					<dl>
						<dt style="color:#004282 ;">국내 대륙붕 개발의 중장기 활성화 추진</dt>
						<dd>
한국석유공사는 이러한 에너지 자립의 꿈을 실현하기 위해 설
립 초기부터 국내대륙붕의 지속적인 탐사 및 개발에 노력해 왔습
니다.<br /></br />

그 결과 1998년 7월 가채 매장량 1,862억 입방피트에 달하는 양질
의 천연가스층을 보유한 동해-1 가스전 개발을 통해 우리나라는
세계 95번째 산유국이 되었으며, 우리의 높은 기술력을 세계에 알
리는 계기를 마련하였습니다. 동해-1 가스전의 하루 평균 생산량
은 천연가스가 5천만 입방피트, 원유는 1,000배럴에 이르고 있습
니다.<br /></br />

국내대륙붕 개발을 보다 체계적이고 효과적으로 수행하기 위해
한국석유공사는 “제1차 해저광물자원개발 기본계획(’09~’18)”에
따라 국내대륙붕의 석유·가스 부존 가능성이 있는 지역에 정밀
탐사를 수행하고 있으며 최근에는 전세계적으로 관심이 증대되고
있는 심해지역의 석유탐사 및 가스하이드레이트 개발사업도 함께
추진하고 있습니다.				
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/dc_graph_01.gif" alt="동해-1 가스전 생산실적" />
					</p>
					<dl>
						<dt style="color:#004282 ;">2011년 주요 성과 및 실적</dt>
						<dd>
기존 대륙붕 광구(수심 200~300m)와 달리 심해(수심 1,800m)에
위치한 8광구의 탐사를 위해 심해저 석유탐사 전문기업인 호주
Woodside사와 공동탐사 및 시추를 추진 중에 있습니다. 2011년
10월에는 국내대륙붕 6-1광구 중부 및 남부지역에 대한 탐사권
을 민간사와 공동으로 취득함으로써 국내 민간자본 투자 유치를
통한 대륙붕 개발 활성화의 길을 열었습니다.<br /></br />

또한, 서남해 대륙붕 개발을 위해 일본 민간사와 연례회의 및
워크샵을 개최함으로써 일본측의 반대로 중지된 한일 공동개발
구역(JDZ) 탐사 재개를 위한 토대를 조성하였으며, 중국과도
서해분지 개발을 위해 CNOOC와 기술세미나를 개최하는 등
대외협력을 강화하고 있습니다.
						</dd>
					</dl>
					
					<h6 style="padding-top:30px ;">Offshore Rig Operations_<span class="f_s">시추선 운영</span></h6>
					<p>
두성호는 무사고 안전조업과 최고의 작업능률을 제일의 목표로 삼고 현대화된 장비,
그리고 축적된 Know-How 및 숙련된 기술 인력을 바탕으로 고객들의
기대수준 이상을 달성하기 위해 최선의 노력을 다하고 있습니다.
					</p>
					<dl>
						<dt>국내유일의 시추선 ‘두성호’의 글로벌 경쟁력 강화</dt>
						<dd>
두성호는 국내유일의 반잠수식 시추선(Semisubmersible Rig)으로
1984년 건조된 이래 국내는 물론 알래스카, 중국, 베트남, 말레이
시아, 인도네시아, 러시아 등지에서 총 107공을 성공적으로 시추
해왔습니다.<br /></br />

또한 1998년 ISM, ISO9001, 2004년에는 ISPS 인증을 받는 등
국제기준에 부합한 안전경영체제를 구축하여 안전에 대한
고객들의 요구조건에 적극적으로 부응하고 있습니다. 특히,
2011년 12월 기준 국제시추협회인 IADC (International Association
of Drilling Contractors)의 기준에 의거 4년 연속 무재해를 달성하여
국제석유시추시장에서 안전조업능력과 운영의 우수성을 인정
받고 있습니다.
						</dd>
						<dt>2011년 주요 성과 및 실적</dt>
						<dd>
공사는 ‘두성호’의 용선수익 극대화 및 시추선 사업의 성장동력
확보에 주력한 결과, 축적된 기술력을 바탕으로 사업조건이
열악한 러시아 사할린지역에서 무사고 조업 완료를 통해 5천만
불의 용선수익을 실현함은 물론, 두성호 조업 이래 최초로 Zero-
Breakdown Time을 기록하여 운영권자인 러시아 Gazflot사로부터
감사서한을 받기도 하였습니다.<br /></br />

아울러, 러시아 조업 틈새기간 활용을 통해 두성호 성능개선 작업
실시, 적극적인 마케팅 활동을 펼쳐 미얀마에서 추가 조업 물량
1천만 불을 확보하는 등 용선수익을 극대화 하는 한편, 시추선
사업의 성장동력 확보를 위해 노후화된 두성호의 성능개선 및 해양시추관련 규정 강화에 따른 리스크 관리방안, 승선인력의
역량 강화를 위한 체계적인 교육 등을 포함한 중장기 성장
로드맵을 구축한 바 있습니다.
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/or_graph_01.gif" alt="2011년 시추선사업 매출총이익" width="300px" style="padding-right:20px ;" />
						<img src="/images/management/or_graph_02.gif" alt="2011년 시추선 가동률 비교" width="300px" />
					</p>
					
					<h6 style="padding-top:30px ;">Oil Stockpile_<span class="f_s">석유 비축</span></h6>
					<p>
2011년 12월말 기준 총 146백만 배럴의 규모의 비축시설에 공동비축사업물량을 포함한
130백만 배럴의 비축유를 확보하고 있으며, 2013년까지 총 141백만 배럴의 비축유
확보를 목표로 제3차 정부석유비축계획을 추진하고 있습니다.
					</p>
					<dl>
						<dt style="color:#51b848 ;">석유비축사업 경쟁력 제고</dt>
						<dd>
한국석유공사는 1979년 설립 이래 에너지안보 차원의 석유비축
사업을 추진해 왔으며, 2011년 12월말 기준 울산, 거제, 여수 등
9개 지역에 총 146백만 배럴 규모의 비축시설을 운영하고 있으
며, 공동비축사업 물량을 포함하여 130백만 배럴의 비축유를 확보
하고 있습니다. 또한, 국내 수급안정 및 석유위기시 대응능력
강화를 위하여 2013년까지 총 141백만 배럴의 비축유 확보를 목표
로 제3차 정부석유비축계획을 추진하고 있습니다.<br /></br />

석유비축사업은 국내 정유사 등의 수급 불안요인 발생시 적기에
비축유 및 비축시설을 지원하여 국내 석유수급 불안요인을 사전
에 방지함으로써 국내 석유수급 및 가격 안정에 기여하고 있습
니다. 더불어 한국석유공사는 과거 석유안보 위주의 정적 비축
개념에서 탈피하여 비축목적을 벗어나지 않는 범위 내에서 비축
자산을 운용함으로써 석유안보와 경제성을 동시에 고려하는
동적 비축개념으로 전환, 석유비축사업의 경쟁력을 제고시키고
있습니다.
						</dd>
						<dt style="color:#51b848 ;">2011년 주요 성과 및 실적</dt>
						<dd>
2011년 5월 비상시 해외생산원유 도입 시스템을 구축하여 비축유
공급능력을 확충하였으며, 리비아사태시 세계 석유공급 차질에
대응하기 위해 IEA 공동대응에 따라 정부 및 정유사와의 협의
끝에 총 3,465천 배럴의 비축유를 방출하여 국내 석유수급 및
가격 안정에 기여하였습니다.<br /></br />

특히 여수와 울산에 석유류 상업 저장시설을 구축하는 동북아
오일허브 사업을 2008년부터 지속 추진해온 결과, 여수사업은
2012년말 탱크터미널을 완공하여 2013년부터 상업적 운영을 개시
할 예정이며, 울산사업 역시 규제완화 공동추진협약 체결 등 성공
적인 추진을 위한 대내외 여건 조성에 박차를 가하였습니다
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/os_graph_01.gif" alt="국제공동비축수익" style="padding-bottom:20px ;" />
						<img src="/images/management/os_map.gif" alt="국제공동비축수익 지도" />
					</p>
					<p>
한편, 비축자산을 활용한 수익창출 노력도 큰 성과를 거두었습
니다. 트레이딩물량 확대 및 전문조직 설립, 해외 인수 광구의
생산원유 마케팅 강화 등에 힘입어 2011년 비축자산 활용 트레
이딩 규모가 전년대비 106% 증가한 27,539천 배럴을 기록하였
으며, 국제공동비축 부문에서도 전년대비 17% 증가한 101.6백만불
(약 1,125억 원)의 역대 최고 수익을 달성하였습니다.<br /></br />

향후에도 비축유 트레이딩 및 국제공동비축사업 등 비축자산의
효율적인 운용을 통하여 정부 비축목표를 적기에, 보다 효율적으
로 달성하기 위해 노력할 것입니다.
					</p>
					
					<h6 style="padding-top:30px ;">Economical Gas Stations_<span class="f_s">알뜰주유소</span></h6>
					<p>
알뜰주유소는 2011년 12월 1호점을 시작으로 출범 4개월 만인 2012년 4월말 기준
총 487개소까지 확대되었습니다. 향후에도 알뜰주유소 활성화를 지속적으로
추진하여 서민경제 안정에 기여할 것입니다.
					</p>
					<dl>
						<dt style="color:#99c1da ;">서민경제 안정을 위한 ‘알뜰주유소’ 성공적 도입·운영</dt>
						<dd>
한국석유공사는 국내 석유유통구조 개선사업을 통해 유가안정을
도모하고자 알뜰주유소 제도를 도입하였습니다.<br /></br />

2011년 10월 알뜰주유소사업 전담조직인 유통사업추진전담반을
구성하고, 국내 정유사들의 참여 유도와 공사 저장시설 등 인프라
확보, 사업참여자에 대한 지원방안, 합리적 가격 책정방식의
도입 등 철저한 준비단계를 거쳐 2011년 12월 알뜰주유소 1호점을
개소하였습니다.<br /></br />

지속적인 알뜰주유소 사업참여자 확대를 위해 공사는 2012년
1월 전국 5대 도시 순회설명회를 실시하는 등 적극적인 유치활동을
전개하는 한편, 제휴카드 발급 및 사업참여자에 대한 자금지원,
대국민 홍보 등 알뜰주유소의 성공적 정착을 위해 노력하였습니다.
그 결과, 전국 알뜰주유소 수가 2012년 4월말 기준 총 487개로
대폭 확대되었습니다.
						</dd>
						<dt style="color:#99c1da ;">국내 유가 및 물가 안정에 기여</dt>
						<dd>
알뜰주유소 도입은 기존의 정유4사 중심의 독과점구조였던 국내
석유시장이 보다 공정한 시장경쟁 체제로 성장하는데 기여하고
있으며, 가격인하를 통해 주변 주유소의 가격 인상폭을 억제함
으로써 소비자들에게 직접적인 혜택을 제공하고 있습니다.<br /></br />

유류 공동구매 및 공사의 여유 비축시설을 활용한 저가의
석유제품 확보로 알뜰주유소에 대한 저렴한 공급체계를 구축하는
한편, 서비스 위주 경쟁을 지양토록 함으로써 알뜰주유소는
가격경쟁력을 갖춘 원가절감형 주유소라는 새로운 패러다임을
만들어가고 있습니다.
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/eg_ea.gif" alt="전국 알뜰주유소 수" />
						<img src="/images/management/eg_symbol.gif" alt="알뜰주유소" />
					</p>
					<p>
앞으로도 한국석유공사는 알뜰주유소 확대 보급을 위한 다양한
방안을 추진하는 한편, 효율적인 관리 및 지원을 통해 공정경쟁
여건을 조성함으로써 국내 석유유통구조를 개선하고 지속적인
유가 안정을 이끌어 나갈 계획입니다.
					</p>
					
					<h6 style="padding-top:30px ;">Oil Information Service_<span class="f_s">석유정보 서비스</span></h6>
					<p>
석유산업과 관련된 국내외의 정보를 종합적으로 수집, 분석, 평가하여 제공함으로써
정부의 정책 수립은 물론 국내 석유업계, 학계 등 모든 분야의 의사결정에 크게 기여하고
있습니다. 아울러, 세계 최초 주유소 종합정보시스템(Opinet)을 통해 석유시장의
공정 경쟁 도입 및 국민 생활 경제에 크게 이바지하고 있습니다.
					</p>
					<dl>
						<dt style="color:#27b4b5 ;">신속하고 정확한 정보 제공 서비스</dt>
						<dd>
한국석유공사는 급변하는 국제석유시장 동향은 물론, 원유수입
에서부터 제품 수출입, 제품수급 및 민간재고 등 국내 석유수급
전반에 이르기까지 다양한 정보들을 수집, 분석, 평가하여 체계화
된 데이터베이스를 구축하고 필요로 하는 모든 분야에 신속하고
정확한 정보를 제공함으로써 국내 석유산업의 경쟁력 강화와
발전에 크게 기여하고 있습니다.<br /></br />

특히, 국내 유일의 인터넷기반 멀티미디어 석유정보망 Petronet
(www.petronet.co.kr)은 2011년 12월 말 기준 18만여 명의 회원을
확보하고 있으며, 지난 2008년 도입된 Opinet(www.opinet.
co.kr)은 세계 최초의 주유소종합정보시스템으로서 유류구매자
들에게 고품질의 투명한 가격정보를 제공하여 국내 석유시장의
건전한 경쟁을 유도하는데 앞장서고 있습니다. 실질적으로 2010
년 공정거래위원회는 오피넷 도입 이후 주유소 판매가격이 리터당
약 16.4원 하락하며 국내 석유제품 가격 안정에 기여했다는 연구
결과를 발표한 바 있습니다.
						</dd>
						<dt style="color:#27b4b5 ;">2011년 주요 성과 및 실적</dt>
						<dd>
유가정보서비스를 이용하는 고객들의 만족도 향상을 위해 한국
석유공사는 정보의 품질 및 서비스 운영 능력을 강화하는데 주력
하고 있습니다.<br /></br />

지난 2010년 5월에 론칭한 오피넷 스마트폰용 앱 서비스는 지속
적인 서비스 기능 개선과 함께 이용자 의견을 적극 수렴해 ‘지역
주유소 조회’, ‘불법 업소 공표’ 등 모바일 환경에 적합한 다양한
콘텐츠를 제공하는 등 이용자들이 간편하게 유가정보를 검색할
수 있도록 함으로써 2011년 공공서비스 부문 모바일브랜드 대상
을 수상하였습니다.
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/petro_img_01.gif" alt="페트로넷 회원 수" width="300px" style="padding-right:20px ;" />
						<img src="/images/management/petro_img_02.gif" alt="페트로넷 CI" width="300px" />
					</p>
					<p>
오피넷 스마트폰용 앱 서비스는 2011년 말 기준 하루 평균 10만
명 이상이 활용하고 있으며, 어플리케이션 누적 다운로드 수는
30만 건을 돌파하는 등 큰 인기를 누리고 있습니다.<br /></br />

한편, 공사는 석유시장 예측능력 강화와 핵심정보 서비스 연구를
위해 지역별·분야별 전문가 양성에 힘쓰는 동시에 선진형 “지식
정보와 사업/기술 융합형 R&D조직”으로의 변화를 도모하고 있
습니다.<br /></br />

또한, 국제수준의 “석유 전문 Think-Tank”로 성장하기 위해 사업
진출 전략 연구 및 석유시장 조사 분석을 진행하며, 이를 통해
국내 석유산업의 오피니언 리더로서 역할을 충실히 수행하고
있습니다.
					</p>
					
					<h6 style="padding-top:30px ;">Research & Development_<span class="f_s">연구개발</span></h6>
					<p>
글로벌 수준의 석유개발 기술 확보 및 독자적 기술역량 구축을 위하여 체계적인 연구개발
시스템을 구축하는 한편, 해외 인수기업의 전문가 역량 및 KNOC 글로벌기술연구센터
네트워크 활용을 통해 전문인력 양성에 박차를 가하고 있습니다.
					</p>
					<dl>
						<dt style="color:#7670b3 ;">획기적 기술역량 강화를 위한 노력</dt>
						<dd>
차별화된 기술은 기업의 미래를 결정짓는 중요한 경쟁력입니다.
한국석유공사는 글로벌 수준의 석유개발 기술역량 확보를 위해
체계적이고 종합적인 방안들을 수립·실천하고 있습니다.<br /></br />

2010년 메이저사 출신의 외국인 임원을 영입하여 글로벌 기술 확
보의 기틀을 마련하였으며, 전략기술 로드맵을 바탕으로 전문인력
양성 및 독자적 기술개발을 위한 세부 실천방안을 수행하고 있습
니다.<br /></br />

더 나아가 2010년 캐나다 캘거리에 설립한 KNOC 글로벌기술
연구센터의 네트워크 및 해외 출자회사인 Dana, HOC, Ankor사
등의 글로벌 기술전문가의 역량을 활용하여 E&P기술개발 분야의
시너지를 창출하고 있습니다
						</dd>
						<dt style="color:#7670b3 ;">2011년 주요 성과 및 실적</dt>
						<dd>
독자적 기술역량 구축을 위해 E&P 4개 분야에 대한 자체 기술력
수준을 진단하는 한편, 최근의 석유산업 동향과 공사의 전략목표
를 고려하여 6대 전략기술의 보완점을 도출하였고, 이를 토대로
집중적인 연구개발 투자가 이루어졌습니다. 2011년 한 해 비전통
석유·가스 분야에 대한 연구를 포함하여 20건의 국책연구와 6건
의 자체연구를 추진하였으며, 13건의 특허 출원과 1건의 특허 등록
을 마쳤습니다.
						</dd>
					</dl>
					<p style="text-align:center ;">
						<img src="/images/management/rnd_graph.gif" alt="연구개발 투자비" />
					</p>
					<p>
또한, 공사가 UAE, 카자흐스탄, 페루 등지에서 추진 중인 대형
사업에 대한 전문적 기술검토를 위해 KNOC 글로벌기술연구
센터(GTRC)를 적극적으로 활용하고 있으며, 전 세계에 분포된
기술자 간 기술교류를 위해 제1회 글로벌 KNOC 기술심포지엄을
개최하여 기술경험 및 노하우를 공유할 수 있는 기회를 제공함
으로 E&P 분야 전문인력 양성에도 노력을 기울이고 있습니다.
					</p>
					
				</div>
				<!--//끝-->
			</div>
			
			<div class="new_officer">
				<table summary="담당부서 및 연락처 관리일">
				<caption>담당부서 및 연락처 관리일</caption>
				<colgroup>
					<col width="auto" />
					<col width="22%" />
					<col width="22%" />
				</colgroup>
				<tbody>
					<tr>
						<td><strong>담당부서 : </strong>비서실 홍보팀</td>
						<td><strong>연락처 : </strong>031-380-2153</td>
						<td><strong>관리일 : </strong>2015-09-30</td>
					</tr>
				</tbody>
				</table>
			</div><!-- new_officer end -->
			
		</div>
	</div>
	
	<%@include file="/include/comfooter.jsp"%><!--// footer: start //-->	<!--// footer: end //-->
</div>
</body>
</html>